Repository: LiangZhang/tarski-translations
Catalog: src/2.5/*.po
Languages: bg_bg, el, ja, pt_br, ro_ro, uk_uk

source: Restore Tarski Options &raquo;
bg_bg: Възстановяване на настройките на Tarski &raquo;
el: Επαναφορά ρυθμίσεων Τάρσκι.
ja: Tarski の設定を復元する
pt_br: Restaurar opções do Tarski &raquo;
ro_ro: Resetaţi opţiunile Tarski &raquo;
uk_uk: Відновити налаштування теми Tarski &raquo;

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
bg_bg: Страничната лента за публикациите и страниците може да има същото съдържание, като тази за началната страница или да има различни джаджи.
el: Το πάνελ στα άρθρα και στις σελίδες γίνεται: (α) να είναι ίδιο με των σελίδων τύπου ευρετηρίου ή (β) να έχει διαφορετικές μονάδες.
ja: 投稿記事や固定ページのサイドバーについては、一覧ページと同じ主サイドバーを用いることも、別の設定にすることもできます。
pt_br: O menu lateral para posts e páginas pode ser o mesmo que o da página inicial, ou pode usar seus próprios widgets.
ro_ro: Bara laterală pentru articole şi pagini poate fi aceeaşi ca şi cea pentru pagina principală, sau poate folosi propriul set de widget-uri.
uk_uk: Бічна панель для записів і сторінок може бути однією і тією ж, або відрізнятись віджетами.

source: Same content as main sidebar?
bg_bg: Същото съдържание, като главната странична лента?
el: Ίδιο περιεχόμενο με κύριο πάνελ!
ja: 主サイドバーと同じ内容にする
pt_br: Mesmo conteúdo que o menu lateral principal?
ro_ro: Acelaşi conţinut ca bara laterală principală?
uk_uk: Такий же контент, що й у головній бічній панелі?

source: Tarski Updates
bg_bg: Обновяване на Tarski
el: Ενημερώσεις Τάρσκι
ja: Tarski のアップデート
pt_br: Tarski pode informá-lo quando atualizações estiverem disponíveis.
ro_ro: Actualizări Tarski

source: Update notification on (recommended)
bg_bg: Включване на известяването (препоръчително)
el: Ειδοποίηση αναβαθμίσεων ενεργή (προτείνεται)
ja: アップデート通知を有効にする（推奨）
pt_br: Notificação de atualizações ligada (recomendado)
ro_ro: Notificare actualizare pornită (recomandat)
uk_uk: Інформувати про оновлення (рекомендовано)

source: Update notification off
bg_bg: Изключване на известяването
el: Ειδοποίηση αναβαθμίσεων ανενεργή
ja: アップデート通知を無効にする
pt_br: Notificação de atualizações desligada
ro_ro: Notificare actualizare oprită
uk_uk: Не інформувати про оновлення

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
bg_bg: Проверката на версията не може да бъде кеширана. За да разрешите кеширането, можете да следвате обясненията на страницата за %s.
el: Αδύνατη η αποθήκευση του ελέγχου εκδόσεων στην cache. Για να ενεργοποιήσετε την cache, δείτε τις οδηγίες: %s.
ja: バージョン・チェックはキャッシュされていません。「%s」ページをお読みの上、キャッシュを有効化して下さい。
pt_br: A verificação da versão não pôde ser salva. Para salvá-la, siga o tutorial na página %s.
ro_ro: Verificarea versiunii nu a putut fi încărcată în cache. Pentru a activa această opţiune, urmăriţi tutorialul de pe pagina %s.
uk_uk: Перевірка версії не кешується. Щоб увімкнути кешування ознайомтесь з інструкцією на сторінці %s.

source: update notifier
bg_bg: известяване при нови версии
el: ειδοποίηση ενημερώσεων
ja: update notifier（英語）
pt_br: notificação de atualizações
ro_ro: notificator actualizări
uk_uk: інформування щодо оновлень

source: Update Notification
bg_bg: Известяване при нови версии
el: Ειδοποιήσεις αναβαθμίσεων
ja: アップデート通知
pt_br: Notificação de Atualizações
ro_ro: Notificări actualizări
uk_uk: Повідомлення щодо оновлень

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
bg_bg: Вашият сървър няма възможност да достъпва външни сайтове. Това означава, че известяването няма да работи.
el: Ο διακομιστής σας μάλλον αδυνατεί να επικοινωνήσει με εξωτερικές σελίδες. Στην περίπτωση αυτή δεν γίνεται να λαμβάνετε ειδοποιήσεις ενημερώσεων.
ja: お使いのサーバーでは、外部サイトにアクセスすることができないようです。これは、アップデート通知の機能をご使用いただけないということを意味します。
pt_br: Seu servidor parece não permitir acesso a websites externos. Isto significa que a notificação de atualizações não irá funcionar.
ro_ro: Serverul dumneavoastră pare să nu poată accesa website-uri externe. Aceasta înseamnă că notificările de actualizări nu vor funcţiona.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
bg_bg: Можете да прочетете нашата %1$s по въпроса, как да оправите настройките на сървъра, но ако не можете да правите промени, препоръчваме ви да се абонирате за %2$s или %3$s във вашият четец на хранилки, за да знаете, кога има нови версии на Tarski.
el: Για να αλλάξετε τις ρυθμίσεις του διακομιστή, δείτε την %1$s. Αν δεν γίνεται να αλλάξετε τις ρυθμίσεις, προτείνουμε να γραφτείτε στο %2$s ή στο %3$s, ώστε να λαμβάνετε ειδοποίηση όταν κυκλοφορούν νέες εκδόσεις..
ja: %1$sをお読みいただき、サーバーの設定を変更して下さい。もしそれをできない場合は、「%2$s」や「%3$s」のフィードを購読していただき、Tarski の最新バージョンの通知を受け取れるようにすることをお勧めします。
pt_br: Você pode ler nosso %1$s sobre como corrigir a configuração de seu servidor, mas caso você não possa alterá-la, recomendamos a assinatura do feed da %2$s ou do %3$s de Tarski em seu leitor preferido, pois assim saberá quando novas versões do tema estiverem disponíveis.
ro_ro: Puteţi să citiţi %1$s nostru pentru a încerca să modificaţi setările serverului, dar dacă nu veţi pute modifica vă recomandăm să vă înscrieţi la %2$s sau la %3$s pentru a putea fi notificat(ă) când noi versiuni Tarski devin disponibile.
uk_uk: Для налаштування сервера можете ознайомитись з нашим %1$s, але якщо вам не вдалось цього зробити, то рекомендую підписатись на %2$s або %3$s, таким чином ви будете вкурсі виходу оновлень теми Tarski.

source: documentation
bg_bg: документация
el: τεκμηρίωση
ja: ドキュメント
pt_br: documentação
ro_ro: documentaţie
uk_uk: документація

source: Tarski version feed
bg_bg: хранилка с версиите на Tarski
el: Κανάλι νέων εκδόσεων Τάρσκι
ja: Tarski version feed（英語）
pt_br: versão
ro_ro: Feed versiune Tarski
uk_uk: Стрічка RSS оновлень теми Tarski

source: Tarski website feed
bg_bg: сайта на Tarski
el: Κανάλι ιστοσελίδας Τάρσκι
ja: Tarski website feed（英語）
pt_br: website
ro_ro: Feed website Tarski
uk_uk: Стрічка RSS блоґу авторів теми Tarski

source: Commments feed for %s
el: Κανάλι σχολίων για %s
pt_br: Feed de comentários para %s
ro_ro: Feed comentarii pentru %s
uk_uk: Стрічка RSS коментарів для %s

source: Category feed for %s
el: Κανάλι κατηγορίας για %s
pt_br: Feed de categorias para %s
ro_ro: Feed categorie pentru %s
uk_uk: Стрічка RSS категорій для %s

source: Tag feed for %s
el: Κανάλι ετικέτας για %s
pt_br: Feed de marcadores para %s
ro_ro: Feed etichetă pentru %s
uk_uk: Стрічка RSS теґів для %s

source: Articles feed for %s
el: Κανάλι άρθρων για %s
pt_br: Feed de artigos para %s
ro_ro: Feed articole pentru %s
uk_uk: Стрічка RSS записів для %s

source: Daily archive feed for %s
el: Κανάλι ημερήσιου αρχείου του %s
pt_br: Feed de arquivos de %s
ro_ro: Feed arhivă zilnică pentru %s
uk_uk: Стрічка RSS архіву по днях для %s

source: Monthly archive feed for %s
el: Κανάλι μηνιαίου αρχείου του %s
pt_br: Feed de arquivos de %s
ro_ro: Feed arhivă lunară pentru %s
uk_uk: Стрічка RSS архіву по місяцях для %s

source: Yearly archive feed for %s
el: Κανάλι ετήσιου αρχείου του %s
pt_br: Feed de arquivos de %s
ro_ro: Feed arhivă anuală pentru %s
uk_uk: Стрічка RSS архіву по роках для %s

source: Search feed for %s
el: Αναζήτηση του %s στο κανάλι
pt_br: Feed da pesquisa: %s
ro_ro: Căutaţi feed pentru %s
uk_uk: Стрічка RSS результатів пошуку %s

source: Search comments feed for %s
el: Αναζήτηση του %s στο κανάλι σχολίων
pt_br: Feed da pesquisa por comentários: %s
ro_ro: Căutaţi feed comentarii pentru %s
uk_uk: Стрічка RSS результатів пошуку %s

source: %s feed
el: κανάλι %s
pt_br: Feed de %s
uk_uk: %s стрічка

source: %1$s from %2$s on %3$s
bg_bg: %1$s от %2$s на %3$s
el: %1$s από %2$s στις %3$s
ja: %1$s からの %2$s - %3$s
pt_br: %1$s de %2$s em %3$s
ro_ro: %1$s de la %2$s în %3$s

source: Comment|noun
bg_bg: Коментар
el: Σχόλιο|noun
pt_br: Comentar
ro_ro: Comentariu

source: Trackback
el: Τράκμπακ
ja: トラック・バック
uk_uk: Постійне посилання

source: Pingback
el: Πίνγκμπακ
ja: ピンバック
ro_ro: Ping înapoi
uk_uk: Зворотнє посилання

source: Your comment is awaiting moderation.
bg_bg: Коментара ще бъде проверен преди да бъде публикуван.
el: Το σχόλιό σας αναμένει έγκριση.
ja: あなたのコメントは承認待ちです。
pt_br: Seu comentário está aguardando moderação.
ro_ro: Comentariul dumneavoastră aşteaptă moderarea.
uk_uk: Ваш коментар очікує модератора.

source: %1$s on %2$s
bg_bg: %1$s на %2$s
el: %1$s, %2$s
ja: %1$s - %2$s
pt_br: %1$s em %2$s
ro_ro: %1$s în %2$s

source: View this page
bg_bg: Преглед
el: Δείτε τη σελίδα
ja: このページを見る
pt_br: Veja esta página
ro_ro: Vizualizaţi pagina
uk_uk: Переглянути сторінку

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
bg_bg: Известяването за нови версии на Tarski е изключено. Вашата инсталирана версия е %s.
el: Οι ειδοποιήσεις αναβαθμίσεων είναι απενεργοποιημένες, άρα δεν έγινε απόπειρα σύνδεσης με τον διακομιστή. Τώρα έχετε την έκδοση %s.
ja: アップデート通知は無効になっています。そのため、アップデート・サーバーへの接続はおこなわれません。現在お使いのバージョンは %s です。
pt_br: A notificação de atualizações do Tarski está desligada, portanto nenhuma tentativa de acessar o servidor de atualização foi feita. Sua versão instalada é %s.
ro_ro: Notificarea actualizărilor este dezactivată, deci nicio încercare nu s-a efectuat pentru a accesa serverul de actualizare. Versiunea dumneavoastră este %s.

source: An error occurred while attempting to access the update server. Your installed version is %s.
bg_bg: Не успешно свързване със сървъра за известяване. Вашата инсталирана версия е %s.
el: Σφάλμα κατά την επικοινωνία με τον διακομιστή ενημερώσεων. Έχετε την έκδοση %s.
ja: アップデート・サーバーへの接続時にエラーが発生しました。現在お使いのバージョンは %s です。
pt_br: Aconteceu um erro enquanto tentávamos acessar o servidor de atualização. Sua versão instalada é %s.
ro_ro: O eroare a apărut în încercarea de a accesa serverul de actualizare. Versiunea dumneavoastră instalată este %s.

source: No connection to update server. Your installed version is %s.
bg_bg: Няма връзка със сървъра за известяване. Вашата инсталирана версия е %s.
el: Αδύνατη η σύνδεση με τον διακομιστή ενημερώσεων. Έχετε την έκδοση %s.
ja: アップデート・サーバーに接続されていません。現在お使いのバージョンは %s です。
pt_br: Não há conexão com o servidor de atualização. Sua versão instalada é %s.
ro_ro: Nu se poate realiza conexiunea la serverul de actualizare. Versiunea instalată la dumneavoastră este %s.
uk_uk: Нема зв'язку з сервером оновлень. Ви використовуєте версію %s.

source: Your version of Tarski (%s) is up to date.
bg_bg: Вашата версия на Tarski (%s) е последната.
el: Έχετε την τελευταία έκδοση του Τάρσκι (%s).
ja: 現在お使いのTarski (%s) は最新バージョンです。
pt_br: Sua versão do Tarski (%s) está atualizada.
ro_ro: Versiunea dumneavoastră Tarski (%s) este cea mai recentă versiune.
uk_uk: Ви використувуєте останню версію Tarski (%s).

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
bg_bg: %2$s нова версия на Tarski (%1$s). Вашата инсталирана версия е %3$s.
el: Η έκδοση %1$s του Τάρσκι %2$s. Τώρα έχετε την έκδοση %3$s.
ja: Tarski テーマのバージョン %1$s を%2$s。現在お使いのバージョンは %s です。
pt_br: Versão %1$s do tema Tarski %2$s. Sua versão instalada é %3$s.
ro_ro: Versiunea %1$s a şablonului Tarski %2$s. Versiunea instalată la dumneavoastră este %3$s.

source: is now available
bg_bg: Излезе
el: κυκλοφόρησε
ja: 利用可能です
pt_br: está disponível
ro_ro: este disponibil
uk_uk: доступна для завантаження

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
bg_bg: Вие използвате версия на Tarski (%1$s), която все още се разработва. Моля уверете се, че е %2$s.
el: Φαίνεται ότι χρησιμοποιείτε προέκδοση του Τάρσκι (%1$s). Παρακαλούμε να την %2$s.
ja: 開発バージョンのTarski (%1$s) をお使いであるようです。%2$sを確実におこなって下さい。
pt_br: Parece que você está utilizando uma versão antiga do Tarski (%1$s). Por favor, mantenha-se %2$s para evitar problemas.
ro_ro: Se pare că folosiţi o versiune de dezvoltare Tarski (%1$s). Asiguraţi-vă că %2$s.
uk_uk: Ви використовуєте бета-версію Tarski (%1$s). Будь ласка, не забувайте %2$s.

source: stay updated
bg_bg: обновена
el: ενημερώνετε
ja: 最新版の確認
pt_br: atualizado
ro_ro: staţi actualizat(ă)
uk_uk: вчасно оновлюватись

source: You are not authorised to perform this operation.
bg_bg: Нямате права, за да извършите тази операция.
el: Δεν επιτρέπεται να εκτελέσετε αυτή τη λειτουργία.
ja: あなたにはこの操作をおこなう権限がありません。
pt_br: Você não está autorizado a realizar esta operação.
ro_ro: Nu sunteţi o persoană autorizată pentru această operaţie.

source: Pages selected here will display in your navbar.
bg_bg: Страниците, избрани тук, ще се появят на вашата навигационна лента.
el: Οι σελίδες που θα εμφανίζονται στο μενού πλοήγησης:
ja: ここで選択されたページが、ナビゲーション・バーに表示されます。
pt_br: Páginas selecionadas aqui aparecerão em seu menu de navegação.
ro_ro: Paginile selectate vor fi afişate în bara de navigare.
uk_uk: Сторінки, обрані тут, будуть відображені в меню сайта.

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
bg_bg: За да промените редът по който те ще се виждат, променете стойността &#8216;Ред на страницата&#8217; за всяка страница.
el: Για να αλλάξετε σειρά, αλλάξτε την «Θέση σελίδας» για κάθε σελίδα.
ja: ページの表示順序を変更する場合は、各ページの設定で「順序」を変更して下さい。
pt_br: Para alterar a ordem dos itens no menu, edite o número de &#8216;Ordem da Página&#8217; em cada item.
ro_ro: Pentru a modifica ordinea în care apar, modificaţi valoarea &#8216;ordinii paginilor&#8217; pentru fiecare pagină.
uk_uk: Щоб змінити порядок у якому вони відображені, для кожної з них змініть номер сторінки.

source: Display site title
bg_bg: Показване на заглавието на сайта
el: Προβολή τίτλου ιστοτόπου
ja: サイトのタイトルを表示する
pt_br: Mostrar título do site
ro_ro: Afişaţi titlul site-ului
uk_uk: Відображати заголовок сайту

source: Display site tagline
bg_bg: Показване на описанието на сайта
el: Προβολή υποτίτλου ιστοτόπου
ja: サイトのキャッチフレーズを表示する
pt_br: Mostrar descrição do site
ro_ro: Afişaţi descrierea site-ului
uk_uk: Відображати девіз сайту

source: Show post categories
bg_bg: Показване на категориите публикации
el: Προβολή κατηγοριών άρθρων
ja: 投稿記事のカテゴリーを表示する
pt_br: Mostrar a categoria da entrada
ro_ro: Arătaţi categoriile de articole
uk_uk: Відобразити категорії записів

source: Show tags everywhere
bg_bg: Показване на етикети навсякъде
el: Προβολή ετικετών παντού
ja: 投稿記事単独ページ以外にもタグを表示する
pt_br: Mostrar marcadores em todo lugar
ro_ro: Arătaţi etichetele peste tot
uk_uk: Відображати теґи скрізь

source: Paginate index pages
bg_bg: Номериране на страниците
el: Σελιδοποίηση σελίδων ευρετηρίου
ja: インデックス・ページでページ移動できるようにする
pt_br: Paginar documentos principais
ro_ro: Paginaţi paginile index

source: Centrally align the theme
bg_bg: Центриране на съдържанието
el: Κεντρική στοίχιση θέματος
ja: テーマを画面中央に配置する
pt_br: Centralizar o tema
ro_ro: Aliniaţi central şablonul

source: Switch column order
bg_bg: Смяна на позицията на страничната лента и главното тяло на страницата
el: Αντιμετάθεση στηλών
ja: サイドバーを右に配置する
pt_br: Trocar a posição das colunas
ro_ro: Schimbaţi ordinea coloanelor

source: Reverse document title order
bg_bg: Показване на заглавието на сайта последно
el: Αντιμετάθεση τίτλων (ιστοτόπου &amp; άρθρου)
ja: タイトル表示順を入れ替える（サイト名を後ろにする）
pt_br: Inverter a ordem no título dos documentos
ro_ro: Ordine inversă titlu document

source: by
bg_bg: от
el: από
ja: 投稿者:
pt_br: por
ro_ro: de

source: %1$s at %2$s
bg_bg: %1$s в %2$s
el: %1$s, %2$s
ja: %1$s %2$s
pt_br: %1$s às %2$s
ro_ro: %1$s la %2$s
uk_uk: %1$s з %2$s

source: Permalink to this comment
bg_bg: Постоянна връзка към коментара
el: Μόνιμος σύνδεσμος σχολίου
ja: このコメントのパーマリンク
pt_br: Link permanente para este comentário
ro_ro: Legătură permanentă la acest comentariu
uk_uk: Постійне посилання на цей коментар

source: %s&#8217;s avatar
bg_bg: аватара на %s
el: Το άβαταρ του/της %s
ja: %s さんのアバター
pt_br: Avatar de %s
uk_uk: Аватар %s

source: required
bg_bg: задължително
el: υποχρεωτικό
ja: 必須
pt_br: obrigatório
ro_ro: necesar

source: Pages:
bg_bg: Страници:
el: Σελίδες:
ja: ページ:
pt_br: Páginas:
ro_ro: Pagini:
uk_uk: Сторінки:

source: Next page
bg_bg: Следваща страница
el: Επόμενη σελίδα
ja: 次のページ
pt_br: Próxima página
ro_ro: Pagina următoare
uk_uk: Наступна сторінка

source: Previous page
bg_bg: Предишна страница
el: Προηγούμενη σελίδα
ja: 前のページ
pt_br: Página anterior
ro_ro: Pagina anterioară
uk_uk: Попередня сторінка

source: Previous results
bg_bg: Предишни резултати
el: Προηγούμενα αποτελέσματα
ja: 前の検索結果
pt_br: Resultados anteriores
ro_ro: Rezultatele anterioare
uk_uk: Попередні результати

source: More results
bg_bg: Още резултати
el: Περισσότερα αποτελέσματα
ja: 次の検索結果
pt_br: Mais resultados
ro_ro: Mai multe rezultate
uk_uk: Більше результатів

source: Older entries
bg_bg: По-стари публикации
el: Παλαιότερες καταχωρήσεις
ja: 古い投稿
pt_br: Entradas antigas
ro_ro: Înregistrări mai vechi
uk_uk: Старші записи

source: Newer entries
bg_bg: По-нови публикации
el: Νεότερες καταχωρήσεις
ja: 新しい投稿
pt_br: Entradas recentes
ro_ro: Înregistrări mai noi
uk_uk: Новіші записи

source: in %s
bg_bg: в %s
el: στο/α %s
ja: カテゴリー: %s
pt_br: em %s
ro_ro: în %s
uk_uk: в %s

source: comments
bg_bg: коментара
el: σχόλια
ja: 個のコメント
pt_br: comentários
ro_ro: comentarii
uk_uk: коментрарів

source: Comments closed
bg_bg: Без коментари
el: Τα σχόλια έχουν κλείσει
ja: コメントできません
pt_br: Comentários fechados
ro_ro: Comentarii închise
uk_uk: Коментарі відключені

source: Permalink
bg_bg: Постоянна връзка
el: Μόνιμος σύνδεσμος
ja: パーマリンク
pt_br: Link permanente
ro_ro: Legătură permanentă
uk_uk: Постійне посилання

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
bg_bg: Страницата, която търсите не съществува. Може да е преместена или премахната. Можете да използвате формата за търсене или да се върнете на %s.
el: Η σελίδα που ζητήσατε δεν υπάρχει. Πιθανόν μεταφέρθηκε ή αφαιρέθηκε. Αν θέλετε, δοκιμάστε την αναζήτηση ή γυρίστε πίσω: %s.
ja: お探しのページは存在しません。移動したか、あるいは完全に撤去された可能性があります。恐れ入りますが、検索をお試しいただくか、あるいは%sにお戻り下さい。
pt_br: A página que você está procurando não existe; ela pode ter sido modificada ou removida. Você pode tentar a pesquisa ou retornar para a %s.
ro_ro: Pagina pe care o căutaţi nu există; poate să fi fost mutată sau ştearsă. Puteţi încerca facilitatea de căutare sau să vă întoarceţi la %s.
uk_uk: Сторінка, яку ви шукаєте не існує. Можливо вона була переміщена або видалена. Можете спробувати скористатись пошуком або повернутись до %s.

source: and
bg_bg: и
el: και
ja: および
pt_br: e
ro_ro: şi
uk_uk: і

source: or
bg_bg: или
el: ή
ja: もしくは
pt_br: ou
ro_ro: sau
uk_uk: або

source: Search results for %s
bg_bg: Резултати от търсенето за %s
el: Αποτελέσματα αναζήτησης για %s
ja: %s の検索結果
pt_br: Resultados da pesquisa por <strong>%s</strong>
ro_ro: Rezultatele căutării pentru %s
uk_uk: Результати пошуку %s

source: Header image
bg_bg: Заглавна картинка
el: Εικόνα κεφαλίδας
ja: ヘッダー画像
pt_br: Imagem do cabeçalho
ro_ro: Imagine antet
uk_uk: Картинка шапки

source: Return to main page
bg_bg: Връщане на началната страница.
el: Επιστροφή στην 1η σελίδα
ja: トップページに戻る
pt_br: Retornar para a página principal
ro_ro: Întoarceţi-vă la pagina principală
uk_uk: Повернутись на головну

source: Site Admin
el: Διαχείριση
pt_br: <strong>Admin</strong>
ro_ro: Administrare
uk_uk: Адміністрування

source: View this post
bg_bg: Преглед
el: Δείτε το άρθρο
ja: この投稿を読む
pt_br: Ver esta entrada
ro_ro: Vizualizaţi acest articol
uk_uk: Переглянути запис

source: in
el: στο/α
pt_br: em
ro_ro: în
uk_uk: в

source: Trackback link
uk_uk: Зворотнє посилання

source: at
uk_uk: в

source: Comment
uk_uk: Коментар

source: from
uk_uk: з

source: You must be
uk_uk: Ви повинні бути

source: to post a comment.
uk_uk: щоб додати коментар.

source: You are logged in as
uk_uk: Ви ввійшли як

source: Log out of this account
uk_uk: Вийти з акаунту

source: Logout &raquo;
uk_uk: Вийти &raquo;

source: Name
uk_uk: Ім&#8217;я

source: (required)
uk_uk: (необхідно)

source: (required, not displayed)
uk_uk: (необхідно, не відображається)

source: A new version of the Tarski theme, version %1$s %2$s. Your installed version is %3$s.
uk_uk: Нова версія теми Tarski %1$s %2$s, а ви все ще на 3$s.

source: Update notification for Tarski is disabled. Your installed version is %s.
uk_uk: Нагадування щодо оновлення Tarski відключено. Ви користуєтесь версією %s.

source: Sorry
uk_uk: Вибачте

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the
uk_uk: Схоже, що тут закінчується Інтернет. Ви можете можливість відпочити від комп&#8217;ютера. Якщо не хочете, то можете повернутись до

source: Tarski options have been restored.
uk_uk: Опції теми Tarski було відновлено.

source: View site &raquo;
uk_uk: Переглянути сайт &raquo;

source: Tarski options have been updated.
uk_uk: Опції теми Tarski були збережені.

source: Tarski is set to notify you when an update is available.
uk_uk: Тема Tarski повідомить вас про наявність оновлень.

source: Tarski can be set to notify you when updates are available.
uk_uk: Тема Tarski не повідомлятиме вас про наявність оновлень.

source: Your server appears to have %1$s disabled and %2$s not installed. This means that the update notifier will not work.
uk_uk: Здається, що на сервері відключено %1$s і не встановлено %2$s. Це означає що система інформування щодо оновлень не буде працювати.

source: There are no pages to select navbar items from.
uk_uk: Нема сторінок, що можна було б додати до меню сайта.

source: Add external links to the navbar.
uk_uk: Додати зовнішні посилання в меню.

source: Rename your &#8216;Home&#8217; link.
uk_uk: Перейменуйте посилання на &#8216;Головна&#8217;

source: Sidebar
uk_uk: Бічна панель

source: Your tagline is currently
uk_uk: зараз девіз сайту

source: blank
uk_uk: відсутній

source: and won&#8217;t be displayed.
uk_uk: і не буде відображений

source: Paginate index pages (such as the front page or monthly archives)
uk_uk: Відображити контент по-сторінково (як першу сторінку так і архіви по місяцям)

source: Centre the theme
uk_uk: Центрувати сторінки

source: Switch the column positions (left becomes right, and vice versa)
uk_uk: Змінити розташування бічної панелі (зліва направо і навпаки)

source: Reverse document title order (show site name last)
uk_uk: мінити порядок відображення заголовку (назва сайту під девізом)

source: Edit the footer content area
uk_uk: Редагувати контент нижнього колонтитулу

source: Links
uk_uk: Посилання

source: %1$s in %2$s
bg_bg: %1$s в %2$s

source: Email %s
bg_bg: Електронна поща %s
ja: Eメール

source: Error %s
bg_bg: Грешка %s
ja: エラー %s

source: Dashboard &rarr;
bg_bg: Табло &rarr;
ja: ダッシュボード &rarr;

source: View your dashboard
bg_bg: Преглед на таблото
ja: あなたのダッシュボードを見る

source: User sidebars are now deprecated; please use a child theme or sidebar widgets.
bg_bg: Потребителкисте странични ленти са премахнати. Можете да използвате джаджи или child theme.
ja: ユーザー・サイドバーは現在推奨されていません。子テーマもしくはサイドバー・ウィジェットをご使用下さい。

source: The most recent articles, offset by the number of visible articles on the home page.
bg_bg: Последните публикации.
ja: ホームページに表示される件数分を除いた、直近の投稿

source: Title:
bg_bg: Заглавие:
ja: タイトル:

source: Number of posts to display:
bg_bg: Брой публикации, които да се виждат:
ja: 表示する投稿数:

source: (at most 15)
bg_bg: (най-много 15)
ja: (最大 15)
