Repository: LiangZhang/tarski-translations
Catalog: src/2.5/*.po
Languages: bg_bg, el, ja, pt_br, ro_ro, uk_uk

source: Error 404
bg_bg: Грешка 404
el: Σφάλμα 404
ja: ＊いしのなかにいる＊
pt_br: Erro 404
ro_ro: Eroare 404
uk_uk: Помилка 404

source: You are currently browsing the archive for the %s category.
bg_bg: В момента разглеждате архива за категория %s.
el: Βλέπετε το αρχείο της κατηγορίας %s.
ja: 現在、カテゴリ「%s」の投稿記事を表示中です。
pt_br: Você está navegando pelos arquivos da categoria %s.
ro_ro: Navigaţi în arhiva pentru categoria %s
uk_uk: Ви переглядаєте архів категорії %s.

source: You are currently browsing articles tagged %s.
bg_bg: В момента разглеждате публикации с етикет %s.
el: Βλέπετε όλα τα άρθρα με ετικέτα %s.
ja: 現在、タグ「%s」の投稿記事を表示中です。
pt_br: Você está navegando pelos artigos com o marcador %s.
ro_ro: Navigaţi între articolele etichetate cu %s
uk_uk: Ви переглядаєте статті з теґом %s.

source: Articles by %s
bg_bg: Публикации на %s
el: Άρθρα του/της %s
ja: %s さんの投稿記事
pt_br: Artigos de %s.
ro_ro: Articole de %s
uk_uk: Записи, що додав %s

source: You are currently browsing %s&#8217;s articles.
bg_bg: В момента разглеждате публикациите на %s.
el: Βλέπετε άρθρα του μέλους %s.
ja: 現在、%s さんの投稿記事を表示中です。
pt_br: Você está navegando pelos artigos de %s.
ro_ro: Navigaţi între articolele %s&#8217;
uk_uk: Ви переглядаєте статті %s.

source: You are currently browsing the daily archive for %s.
bg_bg: В момента разглеждате архив по дни за %s.
el: Βλέπετε το αρχείο της κατηγορίας «%s».
ja: 現在、%s に投稿された記事の日別アーカイブを表示中です。
pt_br: Você está navegando pelos arquivos de %s.
ro_ro: Navigaţi în arhiva zilnică pentru %s
uk_uk: Ви переглядаєте денний архів за %s.

source: You are currently browsing the monthly archive for %s.
bg_bg: В момента разглеждате архив по месеци за %s.
el: Βλέπετε το αρχείο μηνός %s.
ja: 現在、%s に投稿された記事の月間アーカイブを表示中です。
pt_br: Você está navegando pelos arquivos de %s.
ro_ro: Navigaţi în arhiva lunară pentru %s
uk_uk: Ви переглядаєте місячний архів за %s.

source: You are currently browsing the yearly archive for %s.
bg_bg: В момента разглеждате архив по години за %s.
el: Βλέπετε το αρχείο έτους %s.
ja: 現在、%s に投稿された記事の年間アーカイブを表示中です。
pt_br: Você está navegando pelos arquivos de %s.
ro_ro: Navigaţi în arhiva anuală pentru %s
uk_uk: Ви переглядаєте річний архів за %s рік.

source: edit page
bg_bg: редактиране на страницата
el: επεξεργασία σελίδας
ja: ページ編集
pt_br: editar página
ro_ro: modificare pagină
uk_uk: правка сторінки

source: Monthly Archives
bg_bg: Архив по месеци
el: Αρχείο κατά μήνα
ja: 月間アーカイブ
pt_br: Arquivos por mês
ro_ro: Arhive lunare
uk_uk: Архіви за місяцями

source: Category Archives
bg_bg: Архив по категории
el: Αρχείο κατά κατηγορία
ja: カテゴリーのアーカイブ
pt_br: Arquivos por categoria
ro_ro: Arhive categorii
uk_uk: Архіви за категоріями

source: This post is password protected. Enter the password to view comments.
el: Το άρθρο έχει συνθηματικό. Δώστε το συνθηματικό για να δείτε τα σχόλια.
pt_br: Esta entrada é protegida por senha. Digite-a para ler os comentários.
ro_ro: Acest articol este protejat cu parolă. Introduceţi parola pentru a vizualiza comentariile.
uk_uk: Цей запис захищений паролем. Введіть пароль щоб переглянути коментар.

source: No comments
bg_bg: Няма коментари
el: Κανένα σχόλιο
ja: コメントなし
pt_br: Não há comentários
ro_ro: Fără comentarii
uk_uk: Коментарі відсутні

source: 1 comment
bg_bg: Един коментар
el: 1 σχόλιο
ja: 1個のコメント
pt_br: 1 comentário
ro_ro: 1 comentariu
uk_uk: Всього 1 коментар

source: % comments
bg_bg: % коментара
el: % σχόλια
ja: %個のコメント
pt_br: % comentários
ro_ro: % comentarii
uk_uk: % коментарів

source: Comments feed for this article
bg_bg: Хранилка с коментарите по тази статия
el: Κανάλι σχολίων για το άρθρο
ja: この投稿記事に対するコメントのフィード
pt_br: Feed dos comentários deste artigo
ro_ro: Feed comentarii pentru acest articol
uk_uk: RSS-стрічка коментарів цієї статті

source: Trackback link: %s
bg_bg: Trackback: %s
el: Για τράκμπακ: %s
ja: トラック・バックのリンク: %s
pt_br: Link trackback: %s
ro_ro: Legătură trackback: %s

source: &lsaquo; Previous
bg_bg: &lsaquo; Предишен
el: &lsaquo; Προηγούμενη
ja: &lsaquo; 前へ
pt_br: &lsaquo; Anterior
ro_ro: &lsaquo; Anteriorul

source: Next &rsaquo;
bg_bg: &rsaquo; Следващ
el: Επόμενο &rsaquo;
ja: 次へ &rsaquo;
pt_br: Próximo &rsaquo;
ro_ro: Următorul &rsaquo;

source: Comments are now closed.
bg_bg: Коментарите са забранени
el: Τα σχόλια έχουν κλείσει.
ja: コメントは受け付けておりません。
pt_br: Comentários estão fechados.
ro_ro: Comentariile sunt acum închise.

source: edit
bg_bg: редактиране
el: επεξεργασία
ja: 編集
pt_br: editar
ro_ro: modificaţi
uk_uk: редагувати

source: Read the rest of this entry &raquo;
bg_bg: Още &raquo;
el: Δείτε το υπόλοιπο&nbsp;»
ja: 続きを読む &raquo;
pt_br: Leia a entrada completa &raquo;
ro_ro: Citiţi restul articolului &raquo;
uk_uk: Читати далі &raquo;

source: Permanent link to
bg_bg: Постоянна връзка
el: Μόνιμος σύνδεσμος του:
ja: パーマリンク:
pt_br: Link permanente para este comentário
ro_ro: Legătură permanentă la
uk_uk: Постійне посилання на

source: Search Results
bg_bg: Резултати от търсенето
el: Αποτελέσματα αναζήτησης
ja: 検索結果
pt_br: Resultados da pesquisa
ro_ro: Rezultatele căutării
uk_uk: Результати пошуку

source: Your search for %s returned the following results.
bg_bg: Търсенето за %s върна следните резултати.
el: Η αναζήτηση του %s απέδωσε τα εξής:
ja: 「%s」の検索結果は次のとおりです。
pt_br: Sua pesquisa por %s retornou os seguintes resultados.
ro_ro: Căutarea dumneavoastră pentru %s a returnat următoarele rezultate.
uk_uk: Резульати вашого запиту %s:

source: No results
bg_bg: Няма резултат
el: Κανένα αποτέλεσμα
ja: 見つかりません。
pt_br: Não há resultados
ro_ro: Niciun rezultat
uk_uk: Безрезультатно

source: Your search for %1$s returned no results. Try returning to the %2$s.
bg_bg: Търсенето за %1$s не върна резултат. Към %2$s?
el: Η αναζήτηση του %1$s δεν απέφερε κάτι. Θέλετε να επιστρέψετε στην %2$s;
ja: 「%1$s」に合致する投稿記事は見つかりませんでした。%2$sにお戻り下さい。
pt_br: Sua pesquisa por %1$s não retornou resultados. Tente voltar para a %2$s.
ro_ro: Căutare dumneavoastră pentru %1$s nu a returnat rezultate. Încercaţi să vă întoarceţi la %2$s.
uk_uk: Ваш пошук %1$s виявився безрезультатним. Спробуйте повернутись до 2$s.

source: front page
bg_bg: началната страница
el: πρώτη σελίδα
ja: トップページ
pt_br: página inicial
ro_ro: pagina principală
uk_uk: Інтернету

source: Search this site
bg_bg: Търсене
el: Αναζήτηση στο σάιτ
ja: サイト内を検索
pt_br: Pesquisar
ro_ro: Căutaţi în acest site
uk_uk: Пошук по сайту

source: Search
bg_bg: Търсене
el: Αναζήτηση
ja: 検索
pt_br: Pesquisa
ro_ro: Căutaţi
uk_uk: Пошук

source: Tags
bg_bg: Етикети
el: Ετικέτες
ja: タグ
pt_br: Marcadores
ro_ro: Etichete
uk_uk: Теґи

source: Main sidebar
bg_bg: Странична лента
el: Κύριο πάνελ
ja: 主サイドバー
pt_br: Menu lateral principal
ro_ro: Bara laterală principală
uk_uk: Основна бічна панель

source: Post and page sidebar
bg_bg: Странична лента при публикации и страници
el: Πάνελ άρθρων και σελίδων
ja: 投稿・ページ用サイドバー
pt_br: Menu lateral de artigos e páginas
ro_ro: Bara latelă articole şi pagini
uk_uk: Бічна панель сторінок та записів

source: Footer main widgets
bg_bg: Джаджи за дъното на страницата
el: Κεντρικό υποσέλιδο
ja: フッター部のメイン・ウィジェット
pt_br: Widgets do rodapé principal
ro_ro: Widget-uri subsol principal
uk_uk: Віджети нижнього колонтитулу

source: Footer sidebar widgets
bg_bg: Джаджи за страничната лента на дъното на страницата
el: Πλευρικό υποσέλιδο
ja: フッター部のサイドバー・ウィジェット
pt_br: Widgets do menu lateral do rodapé
ro_ro: Widget-uri subsol lateral
uk_uk: Віджети нижнього колонтитула бічної панелі

source: Recent Articles
bg_bg: Скорошни публикации
el: Πρόσφατα άρθρα
ja: 最近の投稿記事
pt_br: Artigos recentes
ro_ro: Articole recente
uk_uk: Останні записи

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
bg_bg: Задвижва се от <a href="http://bg.wordpress.org/">WordPress</a> и <a href="http://tarskitheme.com/">Tarski</a> на български
el: Με τη δύναμη του <a href="http://wordpress.org/">WordPress</a> και του <a href="http://tarskitheme.com/">Tarski</a>
pt_br: Criado com <a href="http://wordpress.org/">WordPress</a> &amp; <a href="http://tarskitheme.com/">Tarski</a>.
ro_ro: Site construit cu ajutorul <a href="http://wordpress.org/">WordPress</a> şi <a href="http://tarskitheme.com/">Tarski</a>. Traducerea în limba română <a href="http://cnet.ro/">CNet.Ro</a>
uk_uk: За гарний двигун дякуємо <a href="http://wordpress.org/">, а за дизайн <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
bg_bg: Хоства се от %s
el: Φιλοξενία %s
pt_br: Hospedado por %s
ro_ro: Găzduit de %s
uk_uk: Хостинг надоно %s

source: Subscribe to feed
bg_bg: Абонамент
el: Κανάλι RSS
ja: フィードの購読
pt_br: Assine o feed
ro_ro: Abonaţi-vă la feed
uk_uk: Наш RSS

source: No posts found
bg_bg: Няма публикации
el: Δεν βρέθηκαν άρθρα
ja: 投稿記事はありません。
pt_br: Não há resultados
ro_ro: Niciun articol găsit

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
bg_bg: Тук няма нищо. Може да използвате формата за търсене или да се върнете на %s.
el: Συγγνώμη! Δεν υπάρχει τίποτα εδώ. Αν θέλετε, δοκιμάτε την αναζήτηση ή επιστρέψτε στo %s.
ja: 申し訳ありませんが、現在ここには何もありません。恐れ入りますが、検索をお試しいただくか、あるいは%sにお戻り下さい。
pt_br: Parece que não há nada aqui, desculpe. Você pode tentar a pesquisa ou retornar para a %s.
ro_ro: Ne pare rău, se pare că nu este nimic aici. Aţi putea încerca funcţia de căutare sau să vă întoarceţi la %s.

source: Tarski Options
bg_bg: Настройки на Tarski
el: Επιλογές Τάρσκι
ja: Tarski の設定
pt_br: Opções do Tarski
ro_ro: Opţiuni Tarski
uk_uk: Налаштування теми Tarski

source: Save Options
bg_bg: Запазване на настройките
el: Αποθήκευση επιλογών
ja: 変更を保存
pt_br: Salvar opções
ro_ro: Salvaţi opţiuni
uk_uk: Зберегти налаштування

source: Tarski documentation
bg_bg: Документация на Tarski
el: Τεκμηρίωση Τάρσκι
ja: Tarski のドキュメント（英語）
pt_br: Documentação do Tarski
ro_ro: Documentaţie Tarski
uk_uk: Документація теми Tarski

source: Credits &amp; Thanks
bg_bg: Кредити &amp; Благодарности
el: Ευχαριστίες
ja: クレジットと謝辞（英語）
pt_br: Créditos &amp; Agradecimentos
ro_ro: Credite &amp; Mulţumiri
uk_uk: Титри та подяки

source: Forum
bg_bg: Форум
el: Φόρουμ
ja: フォーラム（英語）
pt_br: Fórum
uk_uk: Форум

source: Navigation Display
bg_bg: Навигационно поле
el: Οριζόντιο μενού
ja: ナビゲーションの表示
pt_br: Navegação
ro_ro: Afişare navigare
uk_uk: Відображення меню

source: Navigation Options
bg_bg: Навигационни настройки
el: Επιλογές πλοήγησης
ja: ナビゲーションの設定
pt_br: Opções de navegação
ro_ro: Opţiuni navigare
uk_uk: Налаштування меню

source: Alternate Style
bg_bg: Стилове
el: Εναλλακτικό στυλ
ja: 代替スタイル
pt_br: Estilo alternativo
ro_ro: Stil alternativ
uk_uk: Змінений стиль

source: Asides Category
bg_bg: Категория Asides
el: Μικροάρθρα
ja: 「余談」カテゴリ
pt_br: Categoria de <em>asides</em>
ro_ro: Categorii laterale
uk_uk: Категорія нотаток

source: Sidebar Options
bg_bg: Настройки на страничната лента
el: Επιλογές πάνελ
ja: サイドバーの設定
pt_br: Opções do menu lateral
ro_ro: Opţiuni bară laterală

source: Header Images
bg_bg: Заглавна картинка
el: Εικόνες κεφαλίδας
ja: ヘッダー画像
pt_br: Imagens de cabeçalho
ro_ro: Imagini antet
uk_uk: Картинка вгорі сайту

source: Miscellaneous Options
bg_bg: Общи настройки
el: Διάφορες επιλογές
ja: その他の設定
pt_br: Opções diversas
ro_ro: Opţiuni diverse
uk_uk: Додаткові налаштування

source: Reset Options
bg_bg: Възстановяване на настройките
el: Επαναφορά ρυθμίσεων
ja: 設定の初期化
pt_br: Restaurar Opções
ro_ro: Opţiuni resetare
uk_uk: Попередні налащтування

source: You must be %s to post a comment.
bg_bg: Нужно е да сте %s, за да публикувате коментар.
el: Πρέπει να %s για να κάνετε σχόλιο.
ja: コメントするには、%sして下さい。
pt_br: Você precisa estar %s para postar um comentário.
ro_ro: Trebuie să fiţi %s pentru a publica un comentariu.

source: logged in
bg_bg: влезли
el: έχετε συνδεθεί
ja: ログイン
pt_br: identificado
ro_ro: autentificat(ă)
uk_uk: авторизовані

source: Reply
bg_bg: Отговор
el: Απάντηση
ja: 返信
pt_br: Responder
ro_ro: Răspundeţi

source: Reply to %s
bg_bg: Отговор на %s
el: Απάντηση στο %s
ja: %s への返信
pt_br: Responder para %s
ro_ro: Răspundeţi la %s

source: Click here to cancel your reply
bg_bg: Отказ от отговор
el: Κάντε κλικ για να ακυρώσετε την απάντησή σας
ja: 返信を取りやめる
pt_br: Clique aqui para cancelar sua resposta
ro_ro: Apăsaţi aici pentru a anula răspunsul

source: Logged in as %1$s. %2$s
bg_bg: Влезли сте, като %1$s. %2$s
el: Έχετε συνδεθεί ως %1$s. %2$s
ja: %1$s としてログイン中です。%2$s
pt_br: Indentificado como %1$s. %2$s
ro_ro: Autentificat ca %1$s. %2$s

source: Log out?
bg_bg: Изход?
el: Αποσύνδεση;
ja: ログアウトしますか？
pt_br: Sair?
ro_ro: Deautentificare?

source: Name %s
bg_bg: Име %s
el: Όνομα %s
ja: お名前
pt_br: Nome %s
ro_ro: Nume %s

source: Website
bg_bg: Уебсайт
el: Ιστοσελίδα
ja: ウェブサイト
uk_uk: Сайт

source: Your comment
bg_bg: Коментар
el: Το σχόλιό σας
ja: コメント
pt_br: Seu comentário
ro_ro: Comentariul dumneavoastră
uk_uk: Ваш коментар

source: Submit Comment
bg_bg: Публикуване
el: Υποβολή σχολίου
ja: コメント送信
pt_br: Enviar
ro_ro: Trimiteţi comentariu
uk_uk: Додати коментар

source: Default style
bg_bg: Стил по подразбиране
el: Βασικό στυλ
ja: 初期状態のスタイル
pt_br: Estilo padrão
ro_ro: Stil general
uk_uk: Стиль за умовчанням

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
bg_bg: Tarski позволява избор на алтернативни стилове. Можете да изберете от списъка по-долу.
el: Στο Τάρσκι έχετε την επιλογή εναλλακτικών στυλ, που τροποποιούν το βασικό στυλ. Διαλέξτε από το μενού!
ja: Tarski では、初期状態以外の代替スタイルシートの選択が可能です。上記一覧より選択して下さい。
pt_br: Tarski permite a você selecionar um estilo alternativo que modifica o tema padrão. Escolha da lista acima.
ro_ro: Tarski vă permite să selectaţi un stil alternativ care îl modifică pe cel prestabilit. Alegeţi din lista de mai jos.
uk_uk: Тема Tarski дозволяє вам обрати змінений стиль, що змінить стиль за умовчанням. Оберіть зі списку вище.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
bg_bg: Тарски позволява избор на %1$s. Може да изберете от списъка отдолу или да качите собствен на %2$s.
el: Γίνεται να χρησιμοποιήσετε ένα %1$s, που τροποποιεί το βασικό στυλ. Διαλέξτε από το μενού ή ανεβάστε το δικό σας στυλ στο %2$s!
ja: Tarski では、初期状態以外の%1$sの選択が可能です。上記一覧より選択していただくか、あるいはご自身で作成されたものを %2$s. にアップロードして下さい。
pt_br: Tarski permite a você selecionar um %1$s que modifica o tema padrão. Escolha da lista acima, ou envie sua própria folha de estilos para %2$s.
ro_ro: Tarski vă permite să selectaţi un %1$s care îl modifică pe cel prestabilit. Vă rugăm să alegeţi din lista de mai jos, sau să încărcaţi la %2$s.
uk_uk: Тема Tarski дозволяє вам обрати %1$s, що змінить стиль за умовчанням. Оберіть зі списку вище або завантажте ваш власний в %2$s.

source: alternate style
bg_bg: алтернативни стилове
el: εναλλακτικό στυλ
ja: 代替スタイルシート
pt_br: estilo alternativo
ro_ro: stil alternativ
uk_uk: змінений стиль

source: Disable asides
bg_bg: Изключване на Asides
el: Όχι μικροάρθρα
ja: 「余談」カテゴリを設定しない
pt_br: Desligar <em>asides</em>
ro_ro: Dezactivaţi laterale
uk_uk: Відключити нотатки

source: This option will make Tarski display posts from the selected category in the
bg_bg: Тази настройка ще накара Tarski да показва публикации от избраната категория във формат
el: Με αυτή την επιλογή, το Τάρσκι προβάλλει τα άρθρα της επιλεγμένης κατηγορίας ως
ja: ここでは、Tarski の画面において、「
pt_br: Esta opção irá fazer com que Tarski mostre entradas da categoria selecionada como
ro_ro: Această opţiune va permite Tarski să afişeze articole din categoria selectată în format
uk_uk: Цією опцією ви дозволите Tarski відобразити записи з обраної категорії в

source: Asides
el: Μικροάρθρα
ja: 余談
pt_br: <em>asides</em>
ro_ro: lateral
uk_uk: форматі нотатків.

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
bg_bg: . Това са кратки публикации, обикновено само от един параграф и Tarski ги показва в сбит формат, без заглавия.
el: . Τα «μικροάρθρα» («asides» ή «miniposts») είναι σύντομα άρθρα, μίας παραγράφου συνήθως, και το Τάρσκι τα δείχνει συνεπτυγμένα, χωρίς τίτλο.
ja: 」形式で表示させるカテゴリーを設定します。「余談」は、ここでは（通常は単一の段落からなる）短文投稿のことです。Tarski の画面では、「余談」はタイトルのない簡易形式で表示されます。
pt_br: . <em>Asides</em> são entradas curtas, normalmente apenas um parágrafo, e Tarski as mostra em um formato condensado sem títulos.
ro_ro: . Lateralele sunt articole scurte, de obicei de un singur paragraf şi Tarski pe afişează într-un format condensat fără titluri.
uk_uk: Нотакти - це короткі записи, зазвичай не більше абзацу, і Tarski відобразить їх в скороченому форматі без заголовків.

source: Choose a header image by clicking on it. The current image is the %s one.
bg_bg: За да изберете заглавна картинка, цъкнете върху нея. Текущата картинка е %s.
el: Κάντε κλικ να επιλέξτε εικόνα. Η επιλεγμένη εικόνα διακρίνεται από το %s.
ja: ヘッダー画像を、この中からクリックして選択して下さい。現在設定されている画像は%sされています。
pt_br: Escolha uma imagem de cabeçalho clicando nela. A imagem atual é a %s.
ro_ro: Alegeţi o imagine antet apăsând pe ea. Imaginea curentă este %s.
uk_uk: Оберіть іншу картинку клацнувши на ній. На даний момент обрана картинка %s.

source: highlighted
bg_bg: селектираната
el: περίγραμμα
ja: ハイライト表示
pt_br: selecionada
ro_ro: evidenţiat
uk_uk: виділена

source: You can upload your own header images (.gif, .jpg or .png) to %s.
bg_bg: Можете да качвате собствени заглавни картинки (.gif, .jpg or .png) на %s.
el: Μπορείτε να ανεβάσετε και δικές σας εικόνες (GIF, JPG ή PNG) στο %s.
ja: ご自身の画像（.gif、.jpg、.png のいずれか）を、ヘッダー画像として %s にアップロードできます。
pt_br: Você pode enviar suas próprias imagens (.gif, .jpg or .png) para %s.
ro_ro: Puteţi să încărcaţi propriile imagini antet (.gif, .jpg or .png) la %s.
uk_uk: Можете завантажити власні картинки для шапки (.gif, .jpg or .png) до %s.

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
bg_bg: Не забравяйте да качите thumbnail. Ако картинката ви се казва %1$s, то нейният thumbnail трябва да се казва %2$s.
el: Μην ξεχάσετε να ανεβάσετε και μικρογραφία! Αν η εικόνα σας λέγεται %1$s, ονομάστε την μικρογραφία %2$s.
ja: また、サムネイル画像も必ずアップロードして下さい。オリジナル画像の名前が「%1$s」である場合、サムネイル画像の名前は「%2$s」として下さい。
pt_br: Certifique-se de também enviar uma miniatura. Se sua imagem se chamar %1$s, a miniatura correspondente deverá chamar-se %2$s.
ro_ro: Asiguraţi-vă că încărcaţi un fişier thumbnail. Dacă imaginea este denumită %1$s, fişierul thumbnail corespondent trebuie să fie numit %2$s.
uk_uk: Перевірте чи ви завантажили картинку-зразок. Якщо ваша картинка називається %1$s, то зразок до неї повинен називатись %2$s.

source: example
el: παράδειγμα
pt_br: exemplo
ro_ro: exemplu

source: Tarski options have been restored. %s
bg_bg: Настройките на Tarski бяха възстановени. %s
el: Οι αρχικές ρυθμίσεις αποκαταστάθηκαν. %s
ja: Tarski の設定は修復されました。%s
pt_br: As opções do Tarski foram restauradas. %s
ro_ro: Opţiunile Tarski au fost resetate. %s

source: View site &rsaquo;
bg_bg: Преглед &rsaquo;
el: Δείτε το σάιτ &rsaquo;
ja: サイトを表示する &rsaquo;
pt_br: Ver site &raquo;
ro_ro: Vizitaţi site-ul &rsaquo;

source: Tarski options have been updated. %s
bg_bg: Настройките на Tarski бяха обновени. %s
el: Οι ρυθμίσεις του Τάρσκι ενημερώθηκαν. %s
ja: Tarski の設定は更新されました。%s
pt_br: As opções do Tarski foram atualizadas. %s
ro_ro: Opţiunile Tarski au fost actualizate. %s

source: Add external links to the navbar
bg_bg: Добавяне на външни препратки към навигационната лента.
el: Προσθήκη εξωτερικών συνδέσμων στο οριζόντιο μενού
ja: ナビゲーション・バーへの外部リンク追加
pt_br: Adicionar links externos no menu de navegação.
ro_ro: Adăugaţi legături externe la bara de navigare

source: No external links
bg_bg: Няма външни препратки
el: Όχι εξωτ. σύνδεσμοι
ja: 外部リンク無し
pt_br: Não há links externos
ro_ro: Nu sunt legături externe
uk_uk: Нема зовнішніх посилань.

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
bg_bg: Можете да добавяте или променяте връзки от страницата %s. Препоръчваме създаването на категория връзки специално за показване във навигационната лента, но може да се използва всяка друга категория.
el: Γίνεται να προσθέσετε ή να επεξεργαστείτε συνδέσμους στην %s. Προτείνουμε να φτιάξετε ειδική κατηγορία για τους συνδέσμους του οριζόντιου μενού, αλλά γίνεται να χρησιμοποιήσετε οποιαδήποτε.
ja: リンクの追加や編集は、%sページでおこなえます。ナビゲーション・バーに表示させたいリンク用に、リンク・カテゴリーを作成することをお勧めしますが、既存のリンク・カテゴリーをそのまま用いることもできます。
pt_br: Você pode adicionar ou editar links na página %s. Nós recomendamos que você crie uma categoria específica para os links que quiser mostrar em seu menu de navegação, mas você pode usar qualquer categoria.
ro_ro: Puteţi adăuga sau modifica legături prin pagina %s. Vă recomandăm să creaţi categorii de legături specifice pentru legăturile pe care doriţi să le afişaţi în bara de navigare, dar puteţi folosi orice categorie.
uk_uk: Ви можете додати або редагувати посилання на сторінці %s. Можемо порадити вам створити окрему рубрику спеціально для тих посилань, які ви хочете відобразити в меню сайту, але ви можете використовувати будь-яку рубрику.

source: Manage Links
bg_bg: Управление на връзки
el: Διαχείριση συνδέσμων
ja: リンクの編集
pt_br: Adicionar novo link
ro_ro: Administrare legături
uk_uk: Керування посиланнями

source: Rename your &#8216;Home&#8217; link
bg_bg: Преименуване на връзката &#8216;Начало&#8217;
el: Μετονομασία συνδέσμου «Πρώτη σελίδα»
ja: 「ホーム」リンクの名前を変更する
pt_br: Renomeie seu link &#8216;Home&#8217;.
ro_ro: Redenumiţi legătura dumneavoastră &#8216;Acasă&#8217;

source: Home
bg_bg: Начало
el: Πρώτη σελίδα
ja: ホーム
ro_ro: Acasă
uk_uk: Додому

source: This link is not displayed when you have a static front page.
bg_bg: Тази връзка не се показва, когато имате статична начална страница.
el: Ο σύνδεσμος δεν εμφανίζεται όταν η 1η σελίδα είναι στατική.
ja: トップページに固定ページが設定されている場合、このリンクは表示されません。
pt_br: Este link não é mostrado caso você use uma página inicial estática.
ro_ro: Această legătură nu este afişată când aveţi o pagină principală statică.
uk_uk: Це посилання не відображається, коли у вас статична перша сторінка.

source: Reset Tarski&#8217;s options to their default values
bg_bg: Възстановяване на настройките на Tarski в техният първоначален вид
el: Επαφορά ρυθμίσεων στις αρχικές τιμές του Τάρσκι
ja: Tarski の設定を初期化する
pt_br: Restaurar opções do Tarski para os valores padrão
ro_ro: Resetaţi opţiunile Tarski la valorile lor iniţiale
uk_uk: Налаштування теми за умовчанням

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
bg_bg: Ако размислите, ще имате три часа да възстановите вашите настройки, преди те да бъдат премахнати завинаги.
el: Αν αλλάξετε γνώμη, έχετε τρεις (3) ώρες να επαναφέρετε τις προσωπικές επιλογές σας πριν διαγραφούν οριστικά.
ja: もしあとから気が変わった場合、3時間以内であれば設定を復元できます。
pt_br: Caso mude de idéia, você terá três horas para restaurar suas opções antes que elas sejam apagadas definitivamente.
ro_ro: Dacă vă schimbaţi părerea, veţi avea trei ore pentru a restaura opţiunile înainte de a fi şterse definitiv.
uk_uk: Якщо ви передумаєте, то маєте 3 години щоб повернути попередні налащтування перед їх повним видаленням.

source: You have deleted your Tarski options.
bg_bg: Вие изтрихте вашите настройките на Tarski.
el: Διαγράψατε τις ρυθμίσεις του Τάρσκι.
ja: Tarski の設定はすべて消去されました。
pt_br: Você apagou suas opções do Tarski.
ro_ro: Aţi şters opţiunile dumneavoastră Tarski
uk_uk: Налаштування теми Tarski було видалено.
