Repository: LiangZhang/tarski-translations
Catalog: src/2.3/*.po
Languages: ja, nb_no

source: Error 404
ja: 404 エラー
nb_no: Feil 404

source: You are currently browsing the archive for the %s category.
ja: 現在、%s カテゴリーの投稿を表示しています。
nb_no: Du ser igjennom arkivet i %s kategorien

source: You are currently browsing articles tagged %s.
ja: %s の Tag がついた投稿を表示しています。
nb_no: Du ser på innlegg merket %s

source: Articles by %s
ja: %s さんの投稿
nb_no: Innlegg av %s

source: You are currently browsing %s&#8217;s articles.
ja: %s の投稿を表示しています。
nb_no: Du ser på artiklene til %s&#8217.

source: You are currently browsing the daily archive for %s.
ja: %s 日付の投稿を表示しています。
nb_no: Du ser på det daglige arkivet for %s.

source: You are currently browsing the monthly archive for %s.
ja: %s の月間投稿を表示しています。
nb_no: Du ser igjennom månedlig arkiv i %s

source: You are currently browsing the yearly archive for %s.
ja: %s の年間投稿を表示しています。
nb_no: Du ser igjennom årlig arkiv i %s

source: edit page
ja: ページの編集
nb_no: rediger side

source: Monthly Archives
ja: 月別表示
nb_no: Månedlig Arkiv

source: Category Archives
ja: カテゴリ別表示
nb_no: Kategori Arkiv

source: This post is password protected. Enter the password to view comments.
ja: この投稿はパスワードで保護されています。コメントを表示するにはパスワードを入力してください。
nb_no: Dette innlegget er passordbeskyttet. Skriv inn passord for å se kommentarer.

source: No comments
ja: コメントなし
nb_no: Ingen kommentarer

source: 1 comment
ja: 1 本のコメント
nb_no: 1 kommentar

source: comments
ja: 本のコメント
nb_no: kommentarer

source: Comments feed for this article
ja: この投稿へのコメント・フィード
nb_no: RSS-strøm for dette innlegget

source: Trackback link
ja: トラックバック・リンク
nb_no: Trackback lenke

source: Permalink to this comment
ja: このコメントへのパーマリンク
nb_no: Adresse for tilbakesporing

source: at
nb_no: hos

source: Comment
ja: コメント
nb_no: Kommenter

source: from
ja: から
nb_no: fra

source: edit
nb_no: rediger

source: Your comment is awaiting moderation.
ja: あなたのコメントは現在承認中です。
nb_no: Kommentaren din venter på godkjenning

source: You must be
ja: コメントを投稿するには
nb_no: Du må være

source: logged in
ja: ログイン
nb_no: innlogget

source: to post a comment.
ja: しなくてはいけません。
nb_no: for å legge inn kommentar

source: You are logged in as
ja: ログイン中 :
nb_no: Du er innlogget som

source: Log out of this account
ja: ログアウト
nb_no: Logg ut av denne kontoen

source: Logout &raquo;
ja: ログアウト &raquo;
nb_no: Logg ut &raquo;

source: Name
ja: 名前
nb_no: Navn

source: (required)
ja: (必須)
nb_no: (påkrevd)

source: Email
ja: E メール
nb_no: Epost

source: (required, not displayed)
ja: (SPAM防止のため必須。表示はしません)
nb_no: (påkrevet, ikke synlig)

source: Website
ja: ブログ
nb_no: Webside

source: Your comment
ja: あなたのコメント
nb_no: Din kommentar

source: Submit Comment
ja: コメントの投稿
nb_no: Legg inn kommentar

source: Read the rest of this entry &raquo;
ja: つづきを読む &raquo;
nb_no: Les resten av dette innlegget &raquo;

source: Permanent link to
ja: パーマリンク :
nb_no: Permanent lenke til

source: Search Results
ja: 検索結果
nb_no: Søkeresultater

source: Your search for %s returned the following results.
ja: 「%s」キーワードでの検索結果は以下のとおりです。
nb_no: Ditt søk for %s ga følgende resultater.

source: No results
ja: 結果なし
nb_no: Ingen treff

source: Your search for %1$s returned no results. Try returning to the %2$s.
ja: 「%1$s」キーワードでの検索の結果、何も見つかりませんでした。「%2$s」に戻ってください。
nb_no: Ditt søk for %1$s ga ingen treff. Prøv å gå tilbake til %2$s.

source: front page
ja: トップページ
nb_no: forsiden

source: Search this site
ja: このブログを検索
nb_no: Søk på denne siden

source: Search
ja: 検索
nb_no: Søk

source: Tags
ja: Tag
nb_no: Tagger

source: Main sidebar
ja: トップページのサイドバー
nb_no: Hovedkollonnen på siden

source: Post and page sidebar
ja: 個々の投稿とページのサイドバー
nb_no: Innlegg og sidekollonne

source: Footer main widgets
ja: フッタのメイン部分
nb_no: Widgets til footeren i hovedkollonnen

source: Footer sidebar widgets
ja: フッタのサイドバー
nb_no: Widgets til sidekollonnen

source: Recent Articles
ja: 最近の投稿
nb_no: Siste innlegg

source: Links
nb_no: Lenker

source: Commments feed for %s
ja: %s のコメントフィード
nb_no: RSS-strøm for kommentarer %s

source: Category feed for %s
ja: %s のカテゴリーフィード
nb_no: RSS-strøm for kategorier %s

source: Tag feed for %s
ja: %s の Tag フィード
nb_no: RSS-strøm for tagger %s

source: Articles feed for %s
ja: %s の投稿のフィード
nb_no: RSS-strøm for artikler %s

source: Daily archive feed for %s
ja: %s 付の投稿のフィード
nb_no: RSS-strøm fra daglig arkiv %s

source: Monthly archive feed for %s
ja: %s の月間投稿のフィード
nb_no: RSS-strøm fra månedlig arkiv %s

source: Yearly archive feed for %s
ja: %s の年間投稿のフィード
nb_no: RSS-strøm fra årlig arkiv %s

source: Search feed for %s
ja: %s でフィードを検索
nb_no: RSS-strøm fra søk %s

source: Search comments feed for %s
ja: コメントのフィードを「%s」で検索
nb_no: Søk i kommentar RSS-strøm for %s

source: %s feed
ja: %s フィード
nb_no: %s RSS-strøm

source: Home
nb_no: Forside

source: A new version of the Tarski theme, version %1$s %2$s. Your installed version is %3$s.
ja: Tarski の新バージョンは、%1$s%2$sです。現在インストールされているバージョンは %3$sです。
nb_no: En ny versjon av Tarski-temaet, versjon %1$s %2$s. Din installerte versjon er %3$s.

source: is now available
ja: が入手できます。
nb_no: er nå tilgjengelig

source: Your version of Tarski (%s) is up to date.
ja: あなたのTarski は最新版(%s)です。
nb_no: Din versjon av Tarski-temaet (%s) er oppdatert.

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
ja: 現在、Tarski の開発バージョン(%1$s)で運用されているようです。ぜひ %2$s にしてください。
nb_no: Det ser ut som om du bruker en versjon av Tarski-temaet som er under utvikling (%1$s). Vær vennlig å sørge for at du %2$s.

source: stay updated
ja: 最新状態です。
nb_no: holder det oppdatert

source: No connection to update server. Your installed version is %s.
ja: 更新情報サーバーに接続できません。現在インストールされているバージョンは%sです。
nb_no: Ingen forbindelse til oppdateringstjeneren. Din installerte versjon er %s.

source: Update notification for Tarski is disabled. Your installed version is %s.
ja: Tarski のアップデート通知を無効にしました。現在インストールされているバージョンは %s です。
nb_no: Melding om oppdatering for Tarski-temaet er slått av. Din installerte versjon er %s

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
nb_no: Drives med kraft fra <a href="http://wordpress.org/">WordPress</a> og <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
nb_no: Levert av %s

source: Subscribe to feed
ja: フィードの購読
nb_no: Abonnere på RSS-strøm

source: Sorry
ja: 申し訳ありません
nb_no: Beklager

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the
ja: 申し訳ありませんが、何も見つかりませんでした。別のキーワードで検索するか、
nb_no: Ser ut som om&#8127;s det ikke er noe her, beklager. Du kan kanskje bruke søkfunksjonen. Alternativt, gå tilbake til

source: Tarski options have been restored.
ja: Tarsk i設定を復元しました。
nb_no: Tarski valgene har blitt gjenopprettet

source: View site &raquo;
ja: ブログの表示 &raquo;
nb_no: Se siden &raquo;

source: Tarski options have been updated.
ja: Tarski 設定を更新しました。
nb_no: Tarski valg har blitt oppdatert.

source: You have deleted your Tarski options.
ja: Tarski 設定を削除しました。
nb_no: Du har slettet dine Tarski valg.

source: Restore Tarski Options &raquo;
ja: Tarski 設定を復元 &raquo;
nb_no: Gjenoppret Tarski valg &raquo;

source: Tarski Options
ja: Tarski 設定
nb_no: Tarski valg

source: Save Options
ja: 設定を保存
nb_no: Lagre valg

source: Tarski documentation
ja: Tarski ドキュメント
nb_no: Tarski dokumentasjon

source: Credits &amp; Thanks
ja: クレジットと謝辞
nb_no: Credits og takk til...

source: Update Notification
ja: 更新通知
nb_no: Varsling om oppdatering

source: Tarski is set to notify you when an update is available.
ja: Tarski が更新されたら通知するように設定されています。
nb_no: Tarski vil varsle deg når en oppdatering er tilgjengelig.

source: Tarski can be set to notify you when updates are available.
ja: Tarski が更新されたことを通知するように設定できます。
nb_no: Tarski kan stilles inn slik at du vil få beskjed når oppdateringer er tilgjenglige.

source: Update notification on (recommended)
ja: 更新通知有効(推奨)
nb_no: Melding om oppdatering på (anbefalt)

source: Update notification off
ja: 更新通知無効
nb_no: Melding om oppdatering av

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
ja: バージョン・チェックはキャッシュできません。キャッシュを有効にするには、%s ページのチュートリアルに従ってください。
nb_no: Sjekk av versjon havnet ikke i hurtigbufferen. For å slå på mellomlagring, les veiledningen på %s siden.

source: update notifier
ja: 更新通知
nb_no: Oppdateringsvarsler

source: Your server appears to have %1$s disabled and %2$s not installed. This means that the update notifier will not work.
ja: あなたのサーバーは、 %1$s が無効で %2$s がインストールされていません。ゆえに、更新通知は動作しません。
nb_no: Det ser ut som serveren din har %1$s slått av og %2$s er ikke installert. Det betyr at oppdateringsvarsleren ikke vil virke.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
ja: あなたのサーバー・セットアップを修正する方法は、%1$s に記載されています。しかし修正ができないなら、%2$s か %3$s のいずれかをフィード・リーダーに登録して Tarski の新バージョンのリリース情報を入手することをおすすめします。
nb_no: Du kan lese %1$s for hvordan reparere ditt server oppsett, men hvis du ikke klarer å endre dette, så anbefaler vi å abonnere på %2$s eller %3$s i din RSS-leser, slik at du kan bli varslet nå en ny versjon av Tarski-temaet blir tilgjengelig.

source: documentation
ja: ドキュメント
nb_no: dokumentasjon

source: Tarski version feed
ja: Tarski バージョンフィード
nb_no: Tarski versjon RSS-strøm

source: Tarski website feed
ja: Tarski ウェブサイトのフィード
nb_no: Tarski webside RSS-strøm

source: Navigation Display
ja: ナビゲーション表示
nb_no: Visning, navigasjon

source: Pages selected here will display in your navbar.
ja: 画面のナビゲーションバーに表示するページを指定してください。
nb_no: Siden som er valgt her vil vises i navigasjonkollonnen

source: View this page
ja: このページを表示
nb_no: Se denne siden

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
ja: 表示順序を変えるには、それぞれのページの「ページ順序」の値を変更してください。
nb_no: For å forandre rekkefølgen på hvordan de vises, endre &#8216;Page Order&#8217; verdien på hver side.

source: There are no pages to select navbar items from.
ja: ナビゲーションバーの選択肢となるページがありません。
nb_no: Det er ingen sider å velge menyelementer fra.

source: Navigation Options
ja: ナビゲーション設定
nb_no: Navigasjonsvalg

source: Add external links to the navbar.
ja: ナビゲーションバーに外部へのリンクを追加
nb_no: Legg til eksterne lenker til navigasjonsmenyen.

source: No external links
ja: 外部リンクなし
nb_no: Ingen eksterne lenker

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
ja: リンクの追加、もしくは編集は、%s ページでおこないます。ナビゲーションバーに表示する専用のリンク・カテゴリーをつくることをおすすめしますがどのカテゴリーをつかってもかまいません。
nb_no: Du kan legge til eller redigere på %s siden. Vi anbefaler å lage en lenkekategori spesielt for de lenkene du vil vis i navigsjonsmenyen, men du kan bruke hvilken som helst kategori.

source: Manage Links
ja: リンクの管理
nb_no: Administrere Lenker

source: Rename your &#8216;Home&#8217; link.
ja: いわゆる「Home」へのリンク名を変更
nb_no: Gi nytt navn til din &#8216;Hjem&#8217; lenke.

source: This link is not displayed when you have a static front page.
ja: このリンクは、スタティックな（静的な）トップページを使っている場合は表示されません。
nb_no: Denne lenken vil ikke vises når du har en statisk forside.

source: Alternate Style
ja: 別のスタイル
nb_no: Alternativ stil

source: Default style
ja: 標準のスタイル
nb_no: Standard stil

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
ja: Tarski は標準のものに変更をくわえた別のスタイルを選ぶことができます。以下のリストから選択してください。
nb_no: Tarski tillater deg til å velge en alternativ stil som endrer den opprinnlige. Velg fra listen over.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
ja: Tarski は標準のものに変更をくわえた%1$sを選ぶことができます。以下のリストから選択するか、自分で用意したものを「%2$s」にアップロードしてください。
nb_no: Tarski tillater deg å velge et %1$s som modifiserer den opprinnlige. Velg fra listen over, eller last opp ditt egen til %2$s.

source: alternate style
ja: 別のスタイル
nb_no: alternativ stil

source: Asides Category
ja: Asides 表示カテゴリー
nb_no: Asides kategorier

source: Disable asides
ja: Asides を使用しない
nb_no: Slå av Asides

source: This option will make Tarski display posts from the selected category in the
ja: この設定は、選択されたカテゴリーを
nb_no: Dette valget vil gjøre at Tarski viser artikler fra den valgte kategorien i

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
ja: 形式で表示します。Asides とは、普通は1つの段落の短い投稿です。Tarski ではタイトルのついていないコンパクトな形式で表示します。
nb_no: format. "Asides" er korte artikler, vanligvis bare et enkelt avsnitt, og Tarski viser dem i et komprimert format uten titler.

source: Sidebar
ja: サイドバー
nb_no: Sidekollonnen

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
ja: 個別の投稿やページのサイドバーを、トップページと同じにすることも、独自のウィジェットにすることもできます。
nb_no: Sidekollonnen for artikler og undersider kan ha samme oppsett som index-sider, eller man kan bruke et eget sett med widgets.

source: Same content as main sidebar?
ja: トップページのサイドバーと同じにしますか?
nb_no: Samme innhold som i hoved side-kollonen

source: Header Images
ja: ヘッダ画像
nb_no: Header-bilder

source: Choose a header image by clicking on it. The current image is the %s one.
ja: クリックでヘッダ画像を選択できます。現在の画像は%sです。
nb_no: Velg et header-bilde ved å klikke på det. Det som er valgt nå er %s.

source: highlighted
ja: ハイライト表示されているもの
nb_no: merket

source: You can upload your own header images (.gif, .jpg or .png) to %s.
ja: あなたが用意したヘッダ画像(.gif、.jpg もしくは .png)を %s にアップロードしてつかうことができます。
nb_no: Du kan laste opp dine egne header-bilder (.gif, .jpg or .png) til %s.

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
ja: かならずサムネール画像もいっしょにアップロードしてください。アップロードした画像のファイル名が %1$s なら、サムネール画像のファイル名は %2$s としなくてはいけません。
nb_no: Pass på at du laster opp en liten versjon av filen også. Hvis bildet ditt er navngitt %1$s, så burde også den lille versjonen av bildet bli navngitt %2$s.

source: example
ja: 例
nb_no: eksempel

source: Miscellaneous Options
ja: その他の設定
nb_no: Diverse valg

source: Display site title
ja: ブログのタイトルを表示
nb_no: Vis tittel på siden

source: Display site tagline
ja: ブログの tagline を表示
nb_no: Vis sidens undertittel

source: Your tagline is currently
ja: 現在の tagline
nb_no: Din undertittel er for tiden

source: and won&#8217;t be displayed.
ja: にすると表示しません。
nb_no: og vil ikke vises.

source: Show post categories
ja: 投稿のカテゴリーを表示する
nb_no: Vis artikkelkategorier

source: Show tags everywhere
ja: Tag を常に表示する
nb_no: Vis tags overalt

source: Paginate index pages (such as the front page or monthly archives)
ja: Index ページをページ割りする（トップページや、月別など）
nb_no: Paginer index-sider (slik som forsiden eller måndlige arkiver)

source: Centre the theme
ja: テーマ全体を中央揃えに
nb_no: Sentrer Tarskitheme

source: Switch the column positions (left becomes right, and vice versa)
ja: コラム位置の交換 (左が右に、右が左に)
nb_no: Bytt plass på plasseringen av kollonnene (den venstre blir til høyre, og visa versa)

source: Reverse document title order (show site name last)
ja: ドキュメントタイトルの順序を逆にする(サイト名を最後に表示する)
nb_no: Reverser rekkefølgen på dokumenttittelen (vis sidenavnet sist)

source: Reset Options
ja: 設定の初期化
nb_no: Gjennopprett instillinger

source: Reset Tarski&#8217;s options to their default values
ja: Tarski の設定を標準設定にリセットする
nb_no: Gjennopprett Tarski&#8217;s innstillinger til de opprinnlige

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
ja: もし気が変わったら、以前の設定をリストアするために 3 時間の猶予があります。3 時間を過ぎると以前の設定は削除されます。
nb_no: Hvis du ombestemmer deg, vil du ha tre timer til å angre endringene før de er slettet for godt.

source: by
nb_no: av

source: Pages:
ja: ページ :
nb_no: Sider:

source: Next page
ja: 次のページ
nb_no: Neste side

source: Previous page
ja: 前のページ
nb_no: Forrige side

source: Previous results
ja: 前の結果
nb_no: Forrige resultater

source: More results
ja: ほかの結果
nb_no: Fler resultater

source: Older entries
ja: 古い投稿
nb_no: Eldre poster

source: Newer entries
ja: 新しい投稿
nb_no: Nyere poster

source: in %s
ja: (%s)
nb_no: i %s

source: Comments closed
ja: 現在、コメントは受けつけていません
nb_no: Kommentarer stengt

source: % comments
ja: % 本のコメント
nb_no: % kommentarer

source: Permalink
ja: パーマリンク
nb_no: Permanent lenke

source: %1$s at %2$s
ja: %1$s %2$s
nb_no: %1$s hos %2$s

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
ja: お探しのページは見つかりません。移動したか、削除したかのいずれかが考えられます。検索機能をつかうか、%s
nb_no: Siden du ser etter eksisterer ikke, kanskje den har blitt flyttet eller slettet. Prøv å søk eller gå tilbake til %s.

source: Edit the footer content area
ja: フッター内容の編集
nb_no: Rediger footer området

source: and
ja: と
nb_no: og

source: or
ja: または
nb_no: eller

source: Search results for %s
ja: 「%s」での検索結果
nb_no: Søkeresultater for %s

source: Header image
ja: ヘッダ画像
nb_no: Header bilde

source: Return to main page
ja: メインページに戻る
nb_no: Tilbake til hovedsiden

source: Site Admin
ja: サイト管理
nb_no: Administrasjon

source: View this post
ja: この投稿を表示
nb_no: Les artikkel

source: in
nb_no: i

source: Forum
ja: フォーラム

source: blank
ja: 空白

source: Trackback
ja: トラックバック

source: Pingback
ja: ピンバック

source: %s&#8217;s avatar
ja: %s のアバター
