Repository: LiangZhang/tarski-translations
Catalog: src/2.4/*.po
Languages: fr_fr, pl_pl, sv_se

source: Error 404
fr_fr: Erreur 404
pl_pl: Błąd 404
sv_se: Fel 404

source: Edit the footer content area
fr_fr: Modifier le contenu du pied de page

source: edit
fr_fr: Modifier
pl_pl: edytuj
sv_se: redigera

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
fr_fr: Construit gr&acirc;ce &agrave; <a href="http://wordpress.org/">WordPress</a> et <a href="http://tarskitheme.com/">Tarski</a>
pl_pl: Silnik: <a href="http://wordpress.org/">WordPress</a>, Design: <a href="http://tarskitheme.com/">Tarski</a>, Spolszczenie: <a href="mailto:marcin@gradzik.net">Marcin Gradzik</a>.
sv_se: Möjliggjord av <a href="http://wordpress.org/">WordPress</a> och <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
fr_fr: Sous l'&eacute;gide de %s
pl_pl: Hosting: %s
sv_se: Huserad av %s

source: Subscribe to feed
fr_fr: Abonnement au fil RSS
pl_pl: Subskrypcja RSS
sv_se: Prenumerera på RSS

source: Sorry
fr_fr: D&eacute;sol&eacute;

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the
fr_fr: Il semble qu'il n'y ait rien ici, d&eacute;sol&eacute;. Vous pourriez utiliser la fonction recherche. Ou retourner &agrave; la

source: front page
fr_fr: page d'accueil
pl_pl: strony głównej
sv_se: förstasidan

source: Tarski options have been restored.
fr_fr: Les options du th&egrave;me Tarski ont &eacute;t&eacute; r&eacute;tablies.

source: View site &raquo;
fr_fr: Voir le site

source: Tarski options have been updated.
fr_fr: Les options du th&egrave;me ont &eacute;t&eacute; mises &agrave; jour

source: You have deleted your Tarski options.
fr_fr: Vous avez supprim&eacute; vos options du th&egrave;me
pl_pl: Usunąłeś własne ustawienia Tarskiego.
sv_se: Du har tagit bort dina inställningar för Tarski.

source: Restore Tarski Options &raquo;
fr_fr: R&eacute;tablir les options du th&egrave;me
pl_pl: Przywróć ustawienia Tarskiego &raquo;
sv_se: Återställ inställningarna för Tarski &raquo;

source: Tarski Options
fr_fr: Options du th&egrave;me Tarski
pl_pl: Ustawienia Tarskiego
sv_se: Tarski Inställningar

source: Save Options
fr_fr: Sauvegarder les options
pl_pl: Zapisz ustawienia
sv_se: Spara inställningar

source: Tarski documentation
fr_fr: Documentation sur le th&egrave;me Tarski
pl_pl: Dokumentacja
sv_se: Dokumentationen för Tarski

source: Credits &amp; Thanks
fr_fr: Cr&eacute;dits et remerciements
pl_pl: Autorzy &amp; Podziękowania
sv_se: Upphovsmän och tack

source: Update Notification
fr_fr: Avis de mise &agrave; jour
pl_pl: Powiadomienie o aktualizacjach
sv_se: Uppdateringmeddelande

source: Tarski is set to notify you when an update is available.
fr_fr: Tarski est configur&eacute; pour vous signaler si une mise &agrave; jour est disponible

source: Tarski can be set to notify you when updates are available.
fr_fr: Tarski peut &ecirc;tre configur&acute; pour signaler des mises &agrave; jour disponibles

source: Update notification on (recommended)
fr_fr: Signaler les mises &agrave; jour (recommand&eacute;)
pl_pl: Powiadamianie włączone (zalecane)
sv_se: Aktiverat uppdateringsmeddelande (rekommenderas)

source: Update notification off
fr_fr: Ne pas signaler les mises &agrave; jour
pl_pl: Powiadamianie wyłączone
sv_se: Avaktiverat uppdateringsmeddelande

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
fr_fr: Checker les versions ne peut pas &ecirc;tre mis en cache. Pour le faire, il faut suivre le tutoriel sur la page %s
sv_se: Versionskontrollen kunde inte lagras i cache. För att aktivera caching, följ guiden på %s-sidan.

source: update notifier
fr_fr: signalant les mises &agrave jour
pl_pl: powiadamianie o aktualizacjach
sv_se: uppdateringmeddelande

source: Your server appears to have %1$s disabled and %2$s not installed. This means that the update notifier will not work.
fr_fr: Votre serveur semble avoir interdit %1$s et pas install&eacute; %2$s. Cela a pour cons&eacute;quence de ne pas faire fonctionner la notification de mise &agrave; jour

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
fr_fr: Vous pouvez lire notre %1$s sur les moyens de corriger votre configuration de serveur, mais si vous n'arrivez pas &agrave; le changer, nous vous recommandons de vous abonner soit &agrave; ce fil RSS %2$s soit à celui-ci %3$s, ainsi vous serez averti lorsqu'une nouvelle version de Tarski sera disponible.
pl_pl: Przeczytaj naszą %1$s by dowiedzieć się, jak poprawić ustawienia serwera. Jeśli nie możesz ich zmienić, to sugerujemy subskrypcję %2$s lub %3$s, by być powiadamianych o nowych wersjach Tarskiego.
sv_se: Läs i vår %1$s hur du ställer in din server. Om du inte lyckas ställa in den rekommenderar vi att du prenumererar på antingen %2$s eller %3$s i din feedläsare så får du meddelande om när nya versioner blir tillgängliga.

source: Tarski version feed
fr_fr: Fil des versions du th&egrave;me Tarski
pl_pl: RSS wersji Tarskiego

source: Tarski website feed
fr_fr: Fil du site web Tarski
pl_pl: RSS strony domowej Tarskiego

source: Navigation Display
fr_fr: Sommaire du site
pl_pl: Wyświetlanie nawigacji
sv_se: Navigationsinställningar

source: Pages selected here will display in your navbar.
fr_fr: Les pages s&eacute;lectionn&eacute;es ici appara&icirc;tront dans le sommaire du site en t&ecirc;te de page
pl_pl: Zaznaczone strony będą wyświetlane w pasku nawigacji.
sv_se: Sidor som väljs här visas i din navigering.

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
fr_fr: Pour changer l'ordre d'apparition, modifiez pour chaque page sa valeur d'ordre (configurable sous g&eacute;rer page)
pl_pl: By zmienić kolejność wyświetlania, zmień wartość pola &#8216;Kolejność&#8217; każdej strony.
sv_se: Redigera &#8216;sidordning&#8217; för varje sida för att ändra den ordning som sidorna visas i.

source: There are no pages to select navbar items from.
fr_fr: Il n'existe aucune page &agrave; s&eacute;lectionner pour le sommaire du site.

source: Navigation Options
fr_fr: Options du sommaire
pl_pl: Ustawienia nawigacji
sv_se: Navigationsinställningar

source: Add external links to the navbar.
fr_fr: Ajouter des liens externes sur la zone du sommaire

source: No external links
fr_fr: Aucun lien externe
pl_pl: Brak zewnętrznych linków
sv_se: Inga externa länkar

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
fr_fr: Vous pouvez ajouter ou modifier des liens sur la page %s. Nous recommandons de cr&eacute;er une cat&eacute;gorie de liens sp&eacute;cifiques aux liens que vous voulez placer dans la zone du sommaire, mais vous pouvez utiliser n'importe quelle cat&eacute;gorie.
pl_pl: Możesz dodawać lub edytować linki na stronie %s. Sugerujemy stworzenie osobnej kategorii dla linków, które chcesz wyświetlać w pasku nawigacji, ale możesz także użyć dowolnej innej kategorii.
sv_se: Du kan lägga till eller ta bort länkar från din %s. Vi rekommenderar att du skapar en länkkategori specifik för de länkar som du vill visa i ditt navigeringsfält men du kan använda vilken som helst.

source: Manage Links
fr_fr: G&eacute;rer les liens
pl_pl: Linki
sv_se: Hantera länkar

source: Rename your &#8216;Home&#8217; link.
fr_fr: Renommez votre lien sur la page d'accueil

source: Home
fr_fr: Accueil
pl_pl: Strona główna
sv_se: Hem

source: This link is not displayed when you have a static front page.
fr_fr: Ce lien n'appara&icirc;t pas si vous avez une page d'accueil statique
pl_pl: Link nie jest wyświetlany, gdy jest ustawiona statyczna strona główna.
sv_se: Denna länk visas inte om du har en statisk förstasida.

source: Alternate Style
fr_fr: Autres styles
pl_pl: Alternatywny styl
sv_se: Alternativ stilmall

source: Default style
fr_fr: Style par défaut
pl_pl: Domyślny styl
sv_se: Förinställd stilmall

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
fr_fr: Tarski vous permet de choisir un autre style qui modifie celui par d&eacute;faut. Choisissez dans la liste ci-dessus.
pl_pl: Tarski pozwala Ci wybrać alternatywny arkusz styli, który modyfikuje styl domyślny. Wybierz go z powyższej listy.
sv_se: Tarski låter dig välja en alternativ stilmall som modifierar den vanliga. Välj en från listan ovan.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
fr_fr: Tarski vous permet de s&eacute;lectionner un %1$s qui modifie celui par d&eacute;faut. Choisissez dans la liste ci-dessus ou chargez votre propre style dans %2$s.
pl_pl: Tarski pozwala Ci wybrać %1$s, który modyfikuje styl domyślny. Wybierz go z powyższej listy lub wgraj swój własny do %2$s.
sv_se: Tarski låter dig välja en %1$s som modifierar den vanliga. Välj en från listan ovan eller ladda upp en egen till %2$s.

source: alternate style
fr_fr: autre style
pl_pl: alternatywny arkusz styli
sv_se: alternativ stilmall

source: Asides Category
fr_fr: Cat&eacute;gories Asides
pl_pl: Kategorie w formacie Asides
sv_se: Kategori för Asides

source: Disable asides
fr_fr: Ne pas opter pour les Asides
pl_pl: Wyłącz asides
sv_se: Avaktivera asides

source: This option will make Tarski display posts from the selected category in the
fr_fr: Cette option donnera aux billets cr&eacute;&eacute;s avec Tarski un format
pl_pl: Ta opcja powoduje, że Tarski wyświetla wpisy z wybranej kategorii w formacie
sv_se: Denna inställning gör att Tarski visar inlägg i den valda kategorin som

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
fr_fr: . Les Asides sont des courts billets, g&eacute;n&eacute;ralement d'un seul paragraphe, et Tarski les fait appara&icirc;tre dans un format condens&eacute;, sans titre.
pl_pl: . Asides to krótkie wpisy, zazwyczaj jeden paragraf, Tarski wyświetla je w skondensowanej formie bez tytułów.
sv_se: . Asides är korta inlägg, oftast bara ett stycke, och Tarski visar dessa i ett minskat format utan titel.

source: Sidebar
fr_fr: Barre lat&eacute;rale

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
fr_fr: La barre lat&eacute;rale pour les billets et les pages peut &ecirc;tre identique &agrave; celle des pages principales ou utiliser sa propre liste de widgets.
pl_pl: Pasek boczny dla wpisów i stron może być taki sam jak na stronie głównej lub może używać własnego zestawu widżetów.
sv_se: Sidopanelen som visas på sidor med enskilda inlägg och sidor can vara som på resten av webbpatsen eller en helt annan uppsättning av widgets.

source: Same content as main sidebar?
fr_fr: Je veux un contenu identique &agrave; la barre lat&eacute;rale principale
pl_pl: Taka sama treść jak w głównym pasku bocznym?
sv_se: Samma innehåll som den vanliga sidopanelen?

source: Header Images
fr_fr: Images de t&ecirc;te
pl_pl: Obrazy nagłówka
sv_se: Huvudbilder

source: Choose a header image by clicking on it. The current image is the %s one.
fr_fr: Choisissez une image de t&ecirc;te en cliquant dessus. L'image actuelle est celle qui est %s
pl_pl: Kliknij obraz nagłówka, który chcesz aktywować. Aktualnie wybrany obraz jest %s.
sv_se: Välj en huvudbild genom att klicka på den. Nuvarande bild är den %s.

source: highlighted
fr_fr: mise en relief
pl_pl: podświetlony
sv_se: markerade

source: You can upload your own header images (.gif, .jpg or .png) to %s.
fr_fr: Vous pouvez charger vos propres images de t&ecirc;te (.gif, .jpg ou .png) dans %s.
pl_pl: Możesz wgrać do %s własny obraz nagłówka (.gif, .jpg lub .png).
sv_se: Du kan ladda upp egna huvudbilder (.gif, .jpg eller .png) till %s.

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
fr_fr: Soyez s&ucirc;rs que vous chargez &eacute;galement une image de petit format. Si votre image de t&ecirc;te est nomm&eacute;e %1$s, l'image de petit format correspondante devrait &ecirc;tre nomm&eacute;e %2$s.
pl_pl: Upewnij się, że wgrałeś także plik z miniaturką. Jeśli Twój obraz ma nazwę %1$s, to plik z jego miniaturką powinien zostać nazwany %2$s.
sv_se: Se till att du också laddar upp en tumnagel-fil också. Om din bild heter %1$s ska motsvarande tumnagel vara döpt till %2$s.

source: example
fr_fr: exemple
sv_se: exempel

source: Miscellaneous Options
fr_fr: Autres options
pl_pl: Inne ustawienia
sv_se: Övriga inställningar

source: Display site title
fr_fr: Indiquer le titre du site
pl_pl: Wyświetlaj tytuł strony
sv_se: Visa sidans titel

source: Display site tagline
fr_fr: Indiquer la raison d'&ecirc;tre (tagline ou sous-titre) du site
pl_pl: Wyświetlaj opis strony
sv_se: Visa sidan undertitel

source: Your tagline is currently
fr_fr: La raison d'&ecirc;tre du site est actuellement

source: blank
fr_fr: blanc

source: and won&#8217;t be displayed.
fr_fr: et ne sera pas indiqu&eacute;e

source: Show post categories
fr_fr: Montrer les cat&eacute;gories des billets
pl_pl: Pokazuj kategorie wpisów
sv_se: Visa inläggens kategorier

source: Show tags everywhere
fr_fr: Montrer les tags partout
pl_pl: Pokazuj wszędzie tagi
sv_se: Visa taggar överallt

source: Paginate index pages (such as the front page or monthly archives)
fr_fr: Paginer les pages principales (comme la page d'accueil ou les archives mensuelles)

source: Centre the theme
fr_fr: Centrer le th&egrave;me

source: Switch the column positions (left becomes right, and vice versa)
fr_fr: Inverser les positions des colonnes (la gauche passe &agrave; droite et vice-versa)

source: Reverse document title order (show site name last)
fr_fr: Inverser l'ordre des titres (indiquer le nom du site en dernier lieu)

source: Reset Options
fr_fr: Options de remise &agrave; z&eacute;ro
pl_pl: Przywracanie ustawień
sv_se: Återställ inställningar

source: Reset Tarski&#8217;s options to their default values
fr_fr: Remettre les options du th&egrave;me &agrave; leurs valeurs par d&eacute;faut
pl_pl: Przywróć domyślne ustawienia Tarskiego
sv_se: Återställ Tarskis inställningar till grundinställningarna

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
fr_fr: Si vous changez d'avis, vous avez trois heures pour r&eacute;tablir vos options avant qu'elles ne soient abandonn&eacute;es pour de bon. R&eacute;fl&eacute;chissez vite et bien...
pl_pl: Jeśli zmienisz zdanie, to masz 3 godziny na przywrócenie Twoich ustawień, zanim zostaną całkowicie skasowane.
sv_se: Om du ändrar dig har du tre timmar att återskapa dina inställningar innan de tas bort permanent.

source: Main sidebar
fr_fr: Barre lat&eacute;rale principale
pl_pl: Główny pasek boczny
sv_se: Huvudsidopanel

source: Post and page sidebar
fr_fr: Barre lat&eacute;rale des billets et des pages
pl_pl: Pasek boczny stron i wpisów
sv_se: Sidopanel för inlägg och sidor.

source: Footer main widgets
fr_fr: Widgets du pied de page
pl_pl: Stopka główna
sv_se: Widgets i fotnoten

source: Footer sidebar widgets
fr_fr: Wigets du pied de page dans la barre lat&eacute;rale
pl_pl: Stopka boczna
sv_se: Widgets i fotnotens sidopanel

source: Recent Articles
fr_fr: Articles r&eacute;cents
pl_pl: Najnowsze wpisy
sv_se: Senaste inlägg

source: You are currently browsing the archive for the %s category.
fr_fr: Vous &ecirc;tes en train de parcourir l'archive de la cat&eacute;gorie %s.
pl_pl: Przeglądasz archiwum dla kategorii %s.
sv_se: Nu visas arkiv för kategorin %s.

source: You are currently browsing articles tagged %s.
fr_fr: Vous &ecirc;tes en train de parcourir les articles tagg&eacute;s %s.
pl_pl: Przeglądasz wpisy otagowane jako %s.
sv_se: Nu visas inlägg taggade med %s.

source: Articles by %s
fr_fr: Articles par %s
pl_pl: Autor: %s
sv_se: Inlägg av %s

source: You are currently browsing %s&#8217;s articles.
fr_fr: Vous &ecirc;tes en train de parcourir les articles de %s
pl_pl: Aktualnie przeglądasz wpisy %s.
sv_se: Nu visas inlägg skrivna av %s.

source: You are currently browsing the daily archive for %s.
fr_fr: Vous &ecirc;tes en train de parcourir l'archive quotidienne pour %s.
pl_pl: Przeglądasz archiwum dzienne dla %s.
sv_se: Nu visas dagligt arkiv för %s.

source: You are currently browsing the monthly archive for %s.
fr_fr: Vous &ecirc;tes en train de parcourir l'archive mensuelle pour %s.
pl_pl: Przeglądasz archiwum miesięczne dla %s.
sv_se: Ni visas månatligt arkiv för %s.

source: You are currently browsing the yearly archive for %s.
fr_fr: Vous &ecirc;tes en train de parcourir sur l'archive annuelle pour %s
pl_pl: Przeglądasz archiwum roczne dla %s.
sv_se: Nu visas årligt arkiv för %s.

source: edit page
fr_fr: Modifier la page
pl_pl: edytuj stronę
sv_se: redigera sida

source: Monthly Archives
fr_fr: Archives mensuelles
pl_pl: Archiwum miesięczne
sv_se: Månatligt arkiv

source: Category Archives
fr_fr: Archives par cat&eacute;gorie
pl_pl: Archiwum kategorii
sv_se: Kategoriskt arkiv

source: This post is password protected. Enter the password to view comments.
fr_fr: Ce billet est prot&eacute;g&eacute; par un mot de passe. Entrez le mot de passe pour voir les commentaires
pl_pl: Ten wpis jest zabezpieczony hasłem. Wprowadź hasło by obejrzeć komentrze.
sv_se: Detta inlägg är lösenordsskyddat. Ange lösenord för att läsa kommentarer.

source: No comments
fr_fr: Pas de commentaire
pl_pl: Brak komentarzy
sv_se: 0 kommentarer

source: 1 comment
fr_fr: 1 commentaire
pl_pl: Komentarze (1)
sv_se: 1 kommentar

source: comments
fr_fr: commentaires
pl_pl: komentarze
sv_se: kommentarer

source: Comments feed for this article
fr_fr: Fil des commentaires sur cet article
pl_pl: RSS dla komentarzy do tego wpisu
sv_se: Prenumerera på kommentarer för detta inlägg

source: Trackback link
fr_fr: R&eacute;trolien

source: Permalink to this comment
fr_fr: Lien permanent pour ce commentaire
pl_pl: Permalink dla tego komentarza
sv_se: Permalänk till denna kommentar

source: at
fr_fr: &agrave;

source: Comment
fr_fr: Commentaire

source: Trackback
fr_fr: R&eacute;trolien
sv_se: Trackback-länk

source: from
fr_fr: de

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire attend une mod&eacute;ration.
pl_pl: Twój komentarz czeka na zatwierdzenie.
sv_se: Din kommentar väntar på godkännande.

source: You must be
fr_fr: Vous devez &ecirc;tre

source: logged in
fr_fr: inscrit
pl_pl: zalogowany
sv_se: inloggad

source: to post a comment.
fr_fr: pour envoyer un commentaire

source: You are logged in as
fr_fr: Vous &ecirc;tes inscrit sous le nom de

source: Log out of this account
fr_fr: D&eacute;sinscription

source: Logout &raquo;
fr_fr: D&eacute;sincription

source: Name
fr_fr: Nom

source: (required)
fr_fr: (obligatoire)

source: (required, not displayed)
fr_fr: (obligatoire, ne sera pas visible)

source: Website
fr_fr: Site web
pl_pl: Strona www
sv_se: Hemsida

source: Your comment
fr_fr: Votre commentaire
pl_pl: Twój komentarz
sv_se: Din kommentar

source: Submit Comment
fr_fr: Soumettre le commentaire
pl_pl: Wyślij komentarz
sv_se: Kommentera

source: Commments feed for %s
fr_fr: Fil des commentaires pour %s.
pl_pl: RSS komentarzy dla %s
sv_se: Feed av kommentarer för %s

source: Category feed for %s
fr_fr: Fil des cat&eacute;gories pour %s
pl_pl: RSS kategorii dla %s
sv_se: Kategoriflöde för %s

source: Tag feed for %s
fr_fr: Fil des tags pour %s
pl_pl: RSS tagów dla %s
sv_se: Feed av taggar för %s

source: Articles feed for %s
fr_fr: Fil des billets pour %s
pl_pl: RSS wpisów dla %s
sv_se: Feed av artiklar för %s

source: Daily archive feed for %s
fr_fr: Fil des archives quotidiennes pour %s
pl_pl: RSS archiwum dziennego dla %s
sv_se: Feed för dagligt arkiv för %s

source: Monthly archive feed for %s
fr_fr: Fil des archives mensuelles pour %s
pl_pl: RSS archiwum miesięcznego dla %s
sv_se: Feed för månatligt arkiv för %s

source: Yearly archive feed for %s
fr_fr: Fil des archives annuelles pour %s
pl_pl: RSS archiwum rocznego dla %s
sv_se: Feed för årligt arkiv för %s

source: Search feed for %s
fr_fr: Chercher le fil pour %s
pl_pl: RSS wyszukiwania dla %s
sv_se: Feed för sökningen efter %s

source: Search comments feed for %s
fr_fr: Chercher le fil des commentaires pour %s
pl_pl: RSS wyszukiwania komentarzy dla %s
sv_se: Sökresultat i kommentarflödet efter %s

source: %s feed
fr_fr: fil %s
pl_pl: RSS %s
sv_se: %s-flöde

source: View this page
fr_fr: Voir cette page
pl_pl: Obejrzyj tą stronę
sv_se: Läs detta inlägg

source: A new version of the Tarski theme, version %1$s %2$s. Your installed version is %3$s.
fr_fr: Une nouvelle version du th&egrave;me Tarski, la version %1$s %2$s. La version instal&eacute;e est la %3$s

source: is now available
fr_fr: est maintenant disponible
pl_pl: jest dostępny
sv_se: är nu tillgänglig

source: Your version of Tarski (%s) is up to date.
fr_fr: Votre version du th&egrave;me Tarski (%s) est &agrave; jour.
pl_pl: Twoja wersja Tarskiego (%s) jest aktualna.
sv_se: Din version av Tarski (%s) behöver inte uppdateras.

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
fr_fr: Vous utilisez une version de d&eacute;veloppement de Tarski (%1$s). Veuillez vous assurer de %2$s
sv_se: Det verkar som du använder en utvecklingsversion av Tarski (%1$s). Var god %2$s.

source: stay updated
fr_fr: rester &agrave; jour
sv_se: uppdatera

source: No connection to update server. Your installed version is %s.
fr_fr: Pas de connection avec le serveur de mise &agrave; jour. Votre version est %s.
pl_pl: Brak połączenia z serwerem aktualizacji. Zainstalowana wersja Tarskiego to %s.
sv_se: Kunde inte ansluta till uppdateringsserver. Din installerade version är %s.

source: Update notification for Tarski is disabled. Your installed version is %s.
fr_fr: La notification de mise &agrave; jour du th&egrave;me Tarski est d&eacute;sactiv&eacute;e. La version install&eacute;e est %s.

source: by
fr_fr: par
pl_pl: Autor:
sv_se: av

source: Next page
fr_fr: Page suivante
pl_pl: Następna strona
sv_se: Nästa sida

source: Previous page
fr_fr: Page pr&eacute;c&eacute;dente
pl_pl: Poprzednia strona
sv_se: Föregående sida

source: Previous results
fr_fr: R&eacute;sultats pr&eacute;c&eacute;dents
pl_pl: Poprzednie wyniki
sv_se: Tidigare resultat

source: More results
fr_fr: Plus de r&eacute;sultats
pl_pl: Więcej wyników
sv_se: Fler resultat

source: Older entries
fr_fr: Anciennes entr&eacute;es
pl_pl: Starsze wpisy
sv_se: Äldre inlägg

source: Newer entries
fr_fr: Nouvelles entr&eacute;es
pl_pl: Nowsze wpisy
sv_se: Nyare inlägg

source: in %s
fr_fr: dans %s
pl_pl: Kategoria: %s
sv_se: i %s

source: Comments closed
fr_fr: Commentaires ferm&eacute;s
pl_pl: Komentarze wyłączone
sv_se: Stängd för kommentarer

source: % comments
fr_fr: % commentaires
pl_pl: Komentarze (%)
sv_se: % kommentarer

source: Permalink
fr_fr: Lien permanent
sv_se: Permalänk

source: %1$s at %2$s
fr_fr: %1$s à %2$s
pl_pl: %1$s, godzina: %2$s
sv_se: %1$s vid %2$s

source: %s&#8217;s avatar
fr_fr: Avatar de %s
pl_pl: %s&#8217;s awatar
sv_se: %ss avatar
