Repository: LiangZhang/tarski-translations
Catalog: src/2.4/*.po
Languages: fr_fr, pl_pl, sv_se

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
fr_fr: Oups ! La page que vous cherchez n'existe pas; elle peut avoir &eacute;t&eacute; d&eacute;plac&eacute;e ou m&ecirc;me d&eacute;truite. Vous pourriez essayer la fonction de recherche ou retourner à la %s.
pl_pl: Strona, której szukasz, nie istnieje. Mogła zostać przeniesiona lub usunięta. Możesz spróbować użyć wyszukiwarki lub powrócić do %s.
sv_se: Sidan du söker finns inte. Den kan ha flyttats eller helt tagits bort. Du kan använda sökfunktionen eller återvända till %s.

source: and
fr_fr: et
pl_pl: i
sv_se: och

source: or
fr_fr: ou
pl_pl: lub
sv_se: eller

source: Search results for %s
fr_fr: R&eacute;sultats de la recherche pour %s
pl_pl: Wyniki wyszukiwania dla %s
sv_se: Sökresultat för %s

source: Header image
fr_fr: Image de t&ecirc;te
pl_pl: Obraz nagłówka
sv_se: Huvudbild

source: Return to main page
fr_fr: Retour &agrave; la page d'accueil
pl_pl: Powrót do strony głównej
sv_se: Återvänd till förstasidan

source: Site Admin
fr_fr: Administration du site
pl_pl: Administracja
sv_se: Administratör

source: View this post
fr_fr: Voir ce billet
pl_pl: Obejrzyj ten wpis
sv_se: Läs detta inlägg

source: in
fr_fr: dans
pl_pl: w
sv_se: i

source: Read the rest of this entry &raquo;
fr_fr: Lisez la suite
pl_pl: Przeczytaj cały wpis &raquo;
sv_se: Läs hela inlägget här &raquo;

source: Permanent link to
fr_fr: Lien permanent
pl_pl: Permalink do
sv_se: Permalänk till

source: Search Results
fr_fr: R&eacute;sultats de la recherche
pl_pl: Wyniki wyszukiwania
sv_se: Sökresultat

source: Your search for %s returned the following results.
fr_fr: Votre recherche de %s a produit les r&eacute;sultats suivants
pl_pl: Wyszukiwanie dla frazy %s dało następujące wyniki.
sv_se: Din sökning efter %s gav följande resultat.

source: No results
fr_fr: Aucun r&eacute;sultat
pl_pl: Brak wyników
sv_se: Inga resultat

source: Your search for %1$s returned no results. Try returning to the %2$s.
fr_fr: Votre recherche de %1$s n'a produit aucun r&eacute;sultat. Essayez de revenir &agrave; la %2$s.
pl_pl: Wyszukiwania dla frazy %1$s nie dało żadnych wyników. Spróbuj wrócić do %2$s.
sv_se: Din sökning efter %1$s gav inga resultat. Återvänd till %2$s.

source: Search this site
fr_fr: Rechercher dans ce site
pl_pl: Przeszukaj tą stronę
sv_se: Sök på denna sida

source: Search
fr_fr: Recherche
pl_pl: Szukaj
sv_se: Sök

source: Trackback link: %s
pl_pl: Trackback: %s
sv_se: Trackback-länk: %s

source: &lsaquo; Previous
pl_pl: &lsaquo; Poprzednie
sv_se: &lsaquo; Tidigare

source: Next &rsaquo;
pl_pl: Następne &rsaquo;
sv_se: Nästa &rsaquo;

source: Comments are now closed.
pl_pl: Komentarze wyłączone.
sv_se: Stängd för kommentarer.

source: Tags
pl_pl: Tagi
sv_se: Taggar

source: No posts found
pl_pl: Brak wpisów
sv_se: Inga inlägg funna

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
pl_pl: Wygląda na to, że nic tutaj nie ma. Spróbuj użyć funkcji wyszukiwania. Ewentualnie wróć do %s.
sv_se: Det verkar tyvärr inte finnas någonting här. Du kan prova använda sökfunktionen eller återvända till %s.

source: Sidebar Options
pl_pl: Ustawienia paska bocznego
sv_se: Inställningar för sidopanel

source: You must be %s to post a comment.
pl_pl: Musisz być %s by napisać komentarz.
sv_se: Du måste vara %s för att kunna kommentera.

source: Reply
pl_pl: Skomentuj
sv_se: Svara

source: Reply to %s
pl_pl: Skomentuj %s
sv_se: Svar på %s

source: Click here to cancel your reply
pl_pl: Kliknij tutaj by anulować swój komentarz
sv_se: Klicka här för att avbryta ditt svar

source: Logged in as %1$s. %2$s
pl_pl: Zalogowany jako %1$s. %2$s
sv_se: Inloggad som %1$s. %2$s

source: Log out?
pl_pl: Wyloguj
sv_se: Logga ut?

source: Name %s
pl_pl: Imię %s
sv_se: Namn %s

source: Email %s
sv_se: E-post %s

source: Tarski options have been restored. %s
pl_pl: Ustawienia Tarskiego zostały przywrócone. %s
sv_se: Inställningarna för Tarski har återskapats. %s

source: View site &rsaquo;
pl_pl: Obejrzyj stronę &rsaquo;
sv_se: Visa webbplatsen &raquo;

source: Tarski options have been updated. %s
pl_pl: Ustawienia Tarskiego zostały zapisane. %s
sv_se: Inställningarna för Tarski har uppdaterats. %s

source: Add external links to the navbar
pl_pl: Dodaj linki zewnętrzne do paska nawigacji
sv_se: Lägg till externa länkar till navigeringsfältet

source: Rename your &#8216;Home&#8217; link
pl_pl: Zmień nazwę linka &#8216;Strona główna&#8217;
sv_se: Ändra namn på din &#8216;Hem&#8217;-länk

source: Tarski Updates
pl_pl: Aktualizacje Tarskiego
sv_se: Tarski Inställningar

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
pl_pl: Twój serwer nie daje dostępu do zewnętrznych stron internetowych. To oznacza, że powiadamianie o aktualizacjach nie będzie działać.
sv_se: Din server verkar sakna möjligheten att kommunicera med externa webbplatser. Detta göra att uppdateringsmeddelande inte kan användas.

source: documentation
pl_pl: dokumentację
sv_se: dokumentation

source: %1$s from %2$s on %3$s
sv_se: %1$s från %2$s vid %3$s

source: %1$s on %2$s
pl_pl: %1$s dnia: %2$s
sv_se: %1$s vid %2$s

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
pl_pl: Powiadamianie o aktualizacjach jest wyłączone. Zainstalowana wersja Tarskiego to %s.
sv_se: Uppdateringsmeddelande för Tarski är avaktiverat så inget försök gjordes att kontakta servern för uppdateringar. Din installerade version är %s.

source: An error occurred while attempting to access the update server. Your installed version is %s.
pl_pl: Wystąpił błąd w trakcie próby połączenia z serwerem aktualizacji. Zainstalowana wersja Tarskiego to %s.
sv_se: Kunde inte ansluta till uppdateringsservern. Din installerade version är %s.

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
pl_pl: Wersja %1$s Tarskiego %2$s. Zainstalowana wersja Tarskiego to %3$s.
sv_se: Version %1$s av temat Tarski %2$s. Din installerade version är %3$s.

source: You are not authorised to perform this operation.
pl_pl: Nie masz uprawnień by wykonać tą operację.
sv_se: Du har inte behörighet att utföra denna åtgärd.

source: Paginate index pages
pl_pl: Stronicuj stronę główną i archiwum
sv_se: Dela upp index-sidor

source: Centrally align the theme
pl_pl: Wyśrodkuj szablon
sv_se: Centrera temat

source: Switch column order
pl_pl: Wyświetlaj pasek boczny po prawej stronie
sv_se: Ändra ordningen på kolumner

source: Reverse document title order
sv_se: Vänd på ordningen i titeln (visa webbplatsens namn sist)

source: required
pl_pl: wymagane
sv_se: obligatoriskt

source: Pages:
pl_pl: Strony:
sv_se: Sidor:
