Repository: LiangZhang/tarski-translations
Catalog: src/2.6/*.po
Languages: bg_bg, es_es

source: Error 404
bg_bg: Грешка 404
es_es: Error 404. Página no encontrada

source: You are currently browsing the archive for the %s category.
bg_bg: Архив на категория %s.
es_es: Actualmente está navegando por las entradas correspondientes a la categoría %s.

source: You are currently browsing articles tagged %s.
bg_bg: Публикации с етикет %s.
es_es: Está navegando por las entradas correspondientes a la etiqueta %s.

source: Articles by %s
bg_bg: Публикации от %s
es_es: Entradas de %s

source: You are currently browsing %s&#8217;s articles.
bg_bg: Публикациите на %s.
es_es: Está navegando por las entradas escritas por %s.

source: You are currently browsing the daily archive for %s.
bg_bg: Архив по дни за %s.
es_es: Está navegando por las entradas publicadas el día %s.

source: You are currently browsing the monthly archive for %s.
bg_bg: Архив по месец за %s.
es_es: Está navegando por las entradas publicadas en %s.

source: You are currently browsing the yearly archive for %s.
bg_bg: Архив по години за %s.
es_es: Está navegando por las entradas publicadas durante el año %s.

source: edit page
bg_bg: редактиране
es_es: editar página

source: Monthly Archives
bg_bg: Архив по месеци
es_es: Entradas por meses

source: Category Archives
bg_bg: Архив по категории
es_es: Entradas por categorías

source: No comments
bg_bg: Няма коментари
es_es: Sin comentarios

source: 1 comment
bg_bg: Един коментар
es_es: Un comentario

source: % comments
bg_bg: % коментара
es_es: % comentarios

source: Comments feed for this article
bg_bg: Хранилка с коментарите по тази публикация
es_es: Fuente RSS de comentarios para esta entrada

source: Trackback link: %s
bg_bg: Trackback: %s
es_es: Enlace de trackback: %s

source: &lsaquo; Previous
bg_bg: &lsaquo; Предишна
es_es: &lsaquo; Comentarios anteriores

source: Next &rsaquo;
bg_bg: Следваща &rsaquo;
es_es: Comentarios posteriores &rsaquo;

source: Comments are now closed.
bg_bg: Без коментари.
es_es: Los comentarios están cerrados por el momento.

source: edit
bg_bg: редактиране
es_es: editar

source: Read the rest of this entry &raquo;
bg_bg: Още &raquo;
es_es: Continuar leyendo &raquo;

source: Permanent link to
es_es: Enlace permanente a

source: Search Results
bg_bg: Резултатио от търсенето
es_es: Resultados de búsqueda

source: Your search for %s returned the following results.
bg_bg: Търсене за %s
es_es: La búsqueda correspondiente a '%s' devolvió los siguientes resultados:

source: No results
bg_bg: Няма резултати
es_es: No hay resultados

source: Your search for %1$s returned no results. Try returning to the %2$s.
bg_bg: Търсенето за %1$s не върна резултат.
es_es: La búsqueda correspondiente a %1$s no devolvió ningún resultado. Inténtelo de nuevo volviendo a la %2$s.

source: front page
bg_bg: началната страница
es_es: página de inicio

source: Search this site
bg_bg: Търсене...
es_es: Buscar en este sitio

source: Search
bg_bg: Търсене
es_es: Buscar

source: Tags
bg_bg: Етикети
es_es: Etiquetas

source: Main sidebar
bg_bg: Главна странична лента
es_es: Barra lateral principal

source: Post and page sidebar
bg_bg: Странична лента за страниците
es_es: Barra lateral de entradas-páginas

source: Footer main widgets
bg_bg: Джаджи на дъното
es_es: Widgets del área principal del pie

source: Footer sidebar widgets
bg_bg: Джаджи на страничната лента на дъното
es_es: Widgets de la barra lateral del pie

source: Recent Articles
bg_bg: Скорошни публикации
es_es: Artículos recientes

source: View this post
bg_bg: Преглед
es_es: Ver esta entrada

source: %1$s in %2$s
bg_bg: %1$s в %2$s
es_es: %1$s en %2$s

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
bg_bg: Задвижва се от <a href="http://bg.wordpress.org/">WordPress</a>и <a href="http://tarskitheme.com/">Tarski</a> на български
es_es: Blog elaborado con <a href="http://wordpress.org/">WordPress</a> y el tema <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
bg_bg: Хостинг от %s
es_es: Alojado por %s

source: Subscribe to feed
bg_bg: Абониране за хранилката
es_es: Suscribirse a la fuente RSS

source: No posts found
bg_bg: Няма намерени публикации
es_es: No se encontraron entradas

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
bg_bg: Няма намерени публикации. Връщане към %s?
es_es: Parece como si no hubiera nada aquí. Tal vez desee utilizar la función de búsqueda, o volver a la %s

source: Tarski Options
bg_bg: Настройки на Tarski
es_es: Opciones del tema Tarski

source: Save Options
bg_bg: Запомняне на настройките
es_es: Guardar opciones

source: Tarski documentation
bg_bg: Документация на Tarski
es_es: Documentación del tema Tarski

source: Credits &amp; Thanks
bg_bg: Кредити и благодарности
es_es: Créditos y agradecimientos

source: Forum
bg_bg: Форум
es_es: Foro

source: Navigation Display
bg_bg: Навигация
es_es: Mostrar navegación

source: Navigation Options
bg_bg: Настройки
es_es: Opciones de navegación

source: Alternate Style
bg_bg: Алтернативни стилове
es_es: Estilos alternativos

source: Asides Category
bg_bg: Микгоблог
es_es: Categoría de asides

source: Sidebar Options
bg_bg: Странична лента
es_es: Opciones de la barra lateral

source: Header Images
bg_bg: Заглавки
es_es: Images de cabecera

source: Miscellaneous Options
bg_bg: Общи настройки
es_es: Opciones misceláneas

source: Reset Options
bg_bg: Връщане на настройките
es_es: Restablecer opciones

source: You must be %s to post a comment.
bg_bg: Трябва да сте %s за да коментирате.
es_es: Debes estar %s para publicar un comentario

source: logged in
bg_bg: влезли
es_es: conectado

source: Reply
bg_bg: Отговор
es_es: Responder

source: Reply to %s
bg_bg: Отговор на %s
es_es: Responder a %s

source: Click here to cancel your reply
bg_bg: Отказ от отговор
es_es: Pulse aquí para cancelar su respuesta

source: Logged in as %1$s. %2$s
bg_bg: Влезли сте като %1$s. %2$s
es_es: Conectado como %1$s. %2$s

source: Log out?
bg_bg: Излизане?
es_es: ¿Quiere desconectarse?

source: Name %s
bg_bg: Име %s
es_es: Nombre %s

source: Website
bg_bg: Сайт
es_es: Sitio web

source: Your comment
bg_bg: Коментар
es_es: Su comentario

source: Submit Comment
bg_bg: Публикуване
es_es: Enviar comentario

source: Default style
bg_bg: Стил по подразбиране
es_es: Estilo por defecto

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
bg_bg: Има възможност за избор на алтернативни стилове.
es_es: El tema Tarski le permite seleccionar un estilo alternativo que modifica el estilo por defecto. Escoja uno de la lista de arriba.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
bg_bg: Има възможност за избор на %1$s или на %2$s.
es_es: El tema Tarski le permite seleccionar un %1$s que modifica el estilo por defecto. Escoja uno de la lista de arriba, o suba su propio estilo a %2$s

source: alternate style
bg_bg: алтернативни стилове
es_es: estilo alternativo

source: No alternate stylesheets appear to be present.
bg_bg: Няма алтернативни стилове
es_es: No existe la hoja de estilos alternativa.

source: Disable asides
bg_bg: Деактивиране на Микроблог
es_es: Desactivar asides

source: This option will make Tarski display posts from the selected category in the
bg_bg: Избраните категории ще се публикъват в
es_es: Esta opción hará que el tema Tarski muestre las entradas de la categoría seleccionada en el formato

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
bg_bg: формат. Публикациите в Микроблог се публикъват сбито, без заглавия.
es_es: . Los asides son entradas breves, normalmente de un solo párrafo, y el tema Tarski las muestra en un formato condensado, sin títulos.

source: No header images appear to be present.
bg_bg: Няма заглавни картинки.
es_es: No hay imágenes de cabecera.

source: Choose a header image by clicking on it. The current image is the %s one.
bg_bg: Избора на заглавна картинка става с цъкане върху картинката. Текущата е %s.
es_es: Escoja una imagen de cabecera pulsando sobre ella. La imagen actual es la que está %s

source: highlighted
bg_bg: маркирана
es_es: destacada

source: You can upload your own header images (.gif, .jpg or .png) to %s.
bg_bg: Има възможност за качване на собствени картинки (.gif, .jpg или .png) на %s.
es_es: Puede subir su propia imagen de cabecera (.gif, .jpg or .png) a %s.

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
bg_bg: Трябва да се качи и thumbnail. Ако името на картинката е %1$s, нейния thumbnail трябва да има име %2$s.
es_es: Asegúrese de subir un archivo de miniatura. Si su imagen se llama %1$s, el archivo de la correspondiente miniatura debería llamarse %2$s.

source: example
es_es: ejemplo

source: Tarski options have been restored. %s
bg_bg: Настройките са възтановени. %s
es_es: Las opciones del tema Tarski han sido restauradas a sus valores por defecto. %s

source: View site &rsaquo;
bg_bg: Преглед на сайта &rsaquo;
es_es: Ver sitio &rsaquo;

source: Tarski options have been updated. %s
bg_bg: Настройките са обновени. %s
es_es: Las opciones del tema Tarski han sido actualizadas. %s

source: This may be because you have removed them, or because those files aren&#8217;t readable by WordPress.
bg_bg: Причината за това може да е липсата на файловете или тези файлове не са достъпни за четене от WordPress.
es_es: Esto puede deberse a que usted la haya eliminado o al hecho de que WordPress no puede leer estos archivos.

source: If you have problems making the files readable, try the WordPress Codex documentation on %s.
bg_bg: Ако има проблем с четенето на файловете от WordPress, повече информация има на %s в WordPress Codex.
es_es: Si tiene problemas a la hora de leer los archivos, consulte la documentación del WordPress Codex en %s.

source: changing file permissions
bg_bg: промяна на правилата за достъп на файловете
es_es: cambiando los permisos de los archivos

source: If you deleted the files by accident, just download a new copy from the %s and re-upload them to your website.
bg_bg: Ако файловете са изтрити, могат да бъдат свалени от %s и качени отново на сайта.
es_es: Si ha borrado los archivos accidentalmente, simplemente descargue una nueva copia de %s y vuélvalos a subir a su sitio web.

source: Tarski website
bg_bg: Сайта на Tarski
es_es: Sitio web del tema Tarski

source: Add external links to the navbar
bg_bg: Добавяне на външни препратки към навигационната лента
es_es: Añadir enlaces externos a la barra de navegación

source: No external links
bg_bg: Без външни препратки
es_es: Sin enlaces externos

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
bg_bg: Препратките могат да се добавят или променят на страницата за %s. Препоръчително е да са в отделна категория специално за препратки, които ще се показват на навигационната лента, но може да се използва и всяка друга категория.
es_es: Puede añadir o editar enlaces en la página %s. Recomendamos crear una categoría específica para los enlaces que quiera mostrar en su barra de navegación.

source: Manage Links
bg_bg: управление на препратки
es_es: Gestionar enlaces

source: Rename your &#8216;Home&#8217; link
bg_bg: Преименуване на препратката за начална страница
es_es: Renombrar su enlace de &#8216;Página principal&#8217;

source: Home
bg_bg: Начало
es_es: Inicio

source: This link is not displayed when you have a static front page.
bg_bg: Тази препратка не се показва, когато е настроена статична начална страница
es_es: Este enlace no se mostrará cuando tenga una página de inicio estática

source: Reset Tarski&#8217;s options to their default values
bg_bg: Връщане на настройките на Tarski в началното им състояние (по подразбиране)
es_es: Volver a los valores por defecto del tema Tarski

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
bg_bg: Има три часа докато предишните настройки бъдат изтрити и немогат да бъдат върнати.
es_es: Si cambia de opinión, tiene tres horas para restaurar las opciones seleccionadas antes de que sean eliminadas para siempre.

source: You have deleted your Tarski options.
bg_bg: Настройките са изтрити.
es_es: Ha borrado sus opciones del tema Tarski

source: Restore Tarski Options &raquo;
bg_bg: Връщане на настройките &raquo;
es_es: Restaurar las opciones del tema Tarski &raquo;

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
bg_bg: Страничната лента за страниците може да е същата, като тази на началната страница или да използва различен набор джаджи.
es_es: La barra lateral para entradas y páginas puede ser la misma que la de las páginas de índice, o puede utilizar su propio conjunto de widgets.

source: Same content as main sidebar?
bg_bg: Същото съдържание като на началната страница?
es_es: ¿Quiere utilizar el mismo contenido que el de la barra lateral?

source: Tarski Updates
bg_bg: Обновяване на Tarski
es_es: Actualizaciones del tema Tarski

source: Update notification on (recommended)
bg_bg: Известяване за нови версии (препоръчително)
es_es: Avisos de actualización activados (recomendado)

source: Update notification off
bg_bg: Без известяване
es_es: Avisos de actualización desactivados

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
es_es: La comprobación de la versión no se pudo almacenar en la caché. Para activar la caché, siga el tutorial de la página %s

source: update notifier
es_es: aviso de actualizaciones

source: Update Notification
bg_bg: Извястяване за нови версии
es_es: Aviso de actualizaciones

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
es_es: Parece como si su servidor careciera de la capacidad de acceder a sitios web externos. Esto significa que los avisos de actualización no funcionarán.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
es_es: Puede leer nuestro %1$s, acerca de cómo configurar su servidor, pero si no es capaz de cambiarlo le recomendamos que se suscriba, o bien a %2$s, o a %3$s en su lector de fuentes RSS, de modo que pueda estar sobre aviso cuando las nuevas versiones del tema Tarski estén disponibles.

source: documentation
es_es: documentación

source: Tarski version feed
bg_bg: Хранилка с версиите на Tarski
es_es: Versión de la fuente RSS del tema Tarski

source: Tarski website feed
bg_bg: Хранилка на сайта на Tarski
es_es: Fuente RSS del sitio web del tema Tarski

source: %1$s from %2$s on %3$s
bg_bg: %1$s от %2$s на %3$s
es_es: %1$s de %2$s en %3$s

source: Your comment is awaiting moderation.
bg_bg: Коментара чака одобрение.
es_es: Su comentario está a la espera de ser aprobado.

source: %1$s on %2$s
bg_bg: %1$s на %2$s
es_es: %1$s, el %2$s

source: View this page
bg_bg: Преглед
es_es: Ver esta página

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
es_es: Los avisos de actualización están desactivados, y por tanto no se hizo ningún intento de acceder al servidor de actualizaciones. La versión que tiene instalada es la %s.

source: An error occurred while attempting to access the update server. Your installed version is %s.
es_es: Ocurrió un error mientras se intentaba acceder al servidor de actualizaciones. La versión que tiene instalada es la %s.

source: No connection to update server. Your installed version is %s.
es_es: No hay conexión con el servidor de actualizaciones. La versión que tiene instalada es la %s.

source: Your version of Tarski (%s) is up to date.
es_es: Su versión del tema Tarski (%s) está actualizada

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
es_es: Versión %1$s del tema Tarski %2$s. La versión que tiene instalada es la %3$s.

source: is now available
es_es: está disponible ahora

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
es_es: Parece que está utilizando una versión de desarrollo del tema Tarski (%1$s). Por favor, asegúrese de que %2$s.

source: stay updated
es_es: su versión está actualizada

source: You are not authorised to perform this operation.
es_es: No tiene autorización para llevar a cabo esta operación

source: Pages selected here will display in your navbar.
bg_bg: Страниците избрани тък ще се показват в навигационната лента
es_es: Las páginas seleccionadas aquí se mostrarán en su barra de navegación

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
bg_bg: Редът в който се показват се определя от стойността Page Order на всяка страница
es_es: Para cambiar el orden en el que aparecen, edite el valor de &#8216;orden de página&#8217; en cada página.

source: Display site title
bg_bg: Показване на заглавието на сайта
es_es: Mostrar el título del sitio

source: Display site tagline
bg_bg: Показване на описанието на сайта
es_es: Mostrar el lema del sitio

source: Show post categories
bg_bg: Показване на категориите на публикациите
es_es: Mostrar las categorías de entradas

source: Show tags everywhere
bg_bg: Показване на етикети навсякъде
es_es: Mostrar etiquetas en todas las páginas

source: Paginate index pages
bg_bg: Номериране на страниците
es_es: Paginar las páginas de índice

source: Centrally align the theme
bg_bg: Центриране на темата
es_es: Alinear el tema al centro

source: Switch column order
bg_bg: Смяна на колоните
es_es: Intercambiar el orden de las columnas

source: Reverse document title order
bg_bg: Обратно подреждане на публикациите
es_es: Disponer al revés el título de los documentos

source: by
bg_bg: от
es_es: por

source: %1$s at %2$s
bg_bg: %1$s на %2$s
es_es: %1$s, a las %2$s

source: Permalink to this comment
bg_bg: Permalink
es_es: Enlace permanente a este comentario

source: %s&#8217;s avatar
es_es: avatar de %s

source: required
bg_bg: задължително
es_es: obligatorio

source: Pages:
bg_bg: Страници:
es_es: Páginas:

source: Next page
bg_bg: Следваща страница
es_es: Página siguiente

source: Previous page
bg_bg: Предишна страница
es_es: Página anterior

source: Previous results
bg_bg: Предишни резултати
es_es: Resultados previos

source: More results
bg_bg: Още резултати
es_es: Más resultados

source: Older entries
bg_bg: По-стари публикации
es_es: Entradas más antiguas

source: Newer entries
bg_bg: По-нови публикации
es_es: Entradas más recientes

source: in %s
bg_bg: в %s
es_es: en %s

source: Comments closed
bg_bg: Без коментари
es_es: Comentarios cerrados

source: Permalink
es_es: Enlace permanente

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
bg_bg: Страницата не съществува.
es_es: La página que está buscando no existe; puede que hay sido renombrada o incluso eliminada. Tal vez le interese utilizar la función de búsqueda o volver a la %s

source: and
bg_bg: и
es_es: y

source: or
bg_bg: или
es_es: o

source: Search results for %s
bg_bg: Търсене за %s
es_es: Resultados de búsqueda para %s

source: Header image
bg_bg: Заглавна картинка
es_es: Imagen de cabecera

source: Return to main page
bg_bg: Връщане на началната страница
es_es: Volver a la página principal

source: Dashboard &rarr;
bg_bg: Табло &rarr;
es_es: Escritorio &rarr;

source: View your dashboard
bg_bg: Табло
es_es: Ir al escritorio

source: The most recent articles, offset by the number of visible articles on the home page.
es_es: Los artículos más recientes, a partir del número de artículos visibles en la página de inicio.

source: Title:
bg_bg: Заглавие:
es_es: Título:

source: Number of posts to display:
bg_bg: Брой публикации, които да се показват
es_es: Número de entradas que mostrar:

source: (at most 15)
bg_bg: (най-много 15)
es_es: (un máximo de 15)

source: Asides
bg_bg: Микроблог

source: Comment|noun
bg_bg: Коментара

source: Error %s
bg_bg: Грешка %s
